{"batchcomplete": "", "warnings": {"extracts": {"*": "\"exlimit\" was too large for a whole article extracts request, lowered to 1."}}, "query": {"normalized": [{"from": "argentina", "to": "Argentina"}], "pages": {"10": {"pageid": 10, "ns": 0, "title": "Argentina", "extract": "La República Argentina, conocida simplemente como Argentina, es un país soberano de América del Sur, ubicado en el extremo sur y sudeste de dicho subcontinente. Adopta la forma de gobierno republicana, representativa y federal.\nEl Estado argentino es un Estado federal descentralizado, integrado por un Estado nacional y veintitrés estados provinciales autónomos que constituyen la federación, que jurídicamente son preexistentes y que se reservan todos los poderes no delegados. Los municipios son autónomos y la federación tiene como capital federal a la Ciudad de Buenos Aires, que posee un régimen especial de autonomía establecido en la Constitución. La Constitución reconoce la preexistencia étnica y cultural de los pueblos indígenas, garantizando sus derechos a la identidad, a una educación bilingüe e intercultural y la propiedad comunitaria de sus tierras. Integra el Mercosur -bloque del que fue fundador en 1991-, la Unión de Naciones Sudamericanas (Unasur), la Comunidad de Estados Latinoamericanos y Caribeños (CELAC) y la Organización de Estados Americanos (OEA).\nEn 2016 posee un Índice de Desarrollo Humano de 0,827; posicionándose en el puesto 45,  formando parte del grupo de países de desarrollo humano muy alto. Su Índice de Desarrollo Humano ajustado por la desigualdad es de 0,698; con un coeficiente de Gini de 42,7, le hace retroceder ocho posiciones en el IDH. Su Índice de Desigualdad de Género la ubica en el 75º lugar del mundo. En educación, tiene las más altas tasas de matrícula en educación secundaria y terciaria de la región, la segunda tasa de matriculación en la enseñanza primaria y la tercera tasa de matriculación primaria; tiene una baja tasa de escolarización secundaria de los adultos (56,9%) y una inversión en educación del 5.1% del PBI. Según el Banco Mundial, su PIB nominal es el 21.º del mundo (2015).\nDebido a su importancia geopolítica y económica, es uno de los tres estados soberanos latinoamericanos que forma parte del denominado Grupo de los 20 e integra además el grupo de los NIC o nuevos países industrializados.\nSu capacidad tecnológica y científica le ha permitido producir y diseñar satélites y construir reactores nucleares. En las últimas décadas, ha brindado una creciente cooperación nuclear a países de América Latina, el Magreb, el Golfo Pérsico, el sudeste asiático y Oceanía, a partir de las capacidades desarrolladas por la Comisión Nacional de Energía Atómica (CNEA) y por la empresa estatal INVAP. En su historia cuenta con tres premios Nobel en Ciencia.\nCon una superficie de 2 780 400 km², es el país hispanohablante más extenso del planeta, el segundo más grande de América Latina, y octavo en el mundo, si se considera solo la superficie continental sujeta a soberanía efectiva. Su plataforma continental, reconocida por la ONU en 2016, alcanza los 6 581 500 km² convirtiéndose en una de las más grandes del mundo, extendiéndose desde el continente americano hasta la Antártida, a través de Atlántico Sur. Si se cuentan las islas Malvinas, y otras numerosas islas menores (administradas por el Reino Unido pero de soberanía en litigio), más una porción del área antártica al sur del paralelo 60° S, sobre la cual Argentina reclama soberanía, la superficie se eleva a 3 761 274 km². Es uno de los veinte países que tienen presencia permanente en la Antártida, siendo entre ellos el que tiene mayor cantidad de bases permanentes, con seis bases en total.\nSu relieve puede dividirse en cinco grandes áreas: 1) la Cordillera de los Andes, al oeste del país y al sur de la Isla de Tierra del Fuego, siendo el Aconcagua (6962 m) el punto más alto de América; 2) la extensa llanura chacopampeana, de pocas ondulaciones y de un millón de kilómetros cuadrados, en el centro-norte; 3) la meseta patagónica (600 000 km²) en el sur; 4) la cuenca del Plata y la Mesopotamia, esta última presenta un relieve de esteros y lagunas, siendo al nordeste más alta y amesetada; mientras que hacia el sur se ondula formando cuchillas y lomadas de baja altura; 5) los territorios insulares en el Atlántico sur.\nSu territorio reúne una gran diversidad de climas, causada por una amplitud latitudinal que supera los 30° -incluyendo varias zonas geoastronómicas-, una diferencia en la altitud que va de 0 a casi 7000 msnm y la extensión del litoral marítimo que alcanza 4725 km. Amplias llanuras húmedas limitan con extensos desiertos y altas montañas, mientras que la presencia de climas tropicales y subtropicales en el norte, contrastan con las nevadas y fríos extremos en las zonas cordilleranas y el sur.\nSu territorio continental americano, que abarca gran parte del Cono Sur, limita al norte con Bolivia y Paraguay, al nordeste con Brasil, al este con Uruguay y el océano Atlántico, al oeste con Chile y, siempre en su sector americano, al sur con Chile y las aguas atlánticas del pasaje de Drake.\nLos primeros registros de pobladores en el actual territorio argentino se remontan al período Paleolítico. La colonización española comenzó en 1512. Argentina surgió como el estado sucesor del Virreinato del Río de la Plata, una entidad del Imperio español fundada en 1776. El 25 de mayo de 1810 alcanzó la independencia de facto cuando fue depuesto el último virrey español que gobernó desde Buenos Aires, organizándose la Primera Junta de gobierno. El 9 de julio de 1816 la independencia fue proclamada de manera formal en San Miguel de Tucumán.\n\n\n== Toponimia ==\n\nEl país tiene tres nombres oficiales establecidos desde 1860 por el artículo 35 la Constitución nacional, que pueden ser usados indistintamente: «Provincias Unidas del Río de la Plata», «República Argentina» y «Confederación Argentina». El más utilizado de los tres es el segundo, «República Argentina». Por elipsis del sustantivo, suele decirse correctamente «la Argentina». Sin embargo, está muy extendido el uso sin el artículo.\nEl nombre «Argentina» proviene del latín argentum (‘plata’) y está asociado a la leyenda de la Sierra de la Plata, común entre los primeros exploradores europeos de la región, tanto españoles como portugueses. Fueron estos quienes denominaron Rio da Prata (‘Río de la Plata’) al gran estuario descubierto por la expedición portuguesa de 1502 en la que participaba Américo Vespucio, y al que luego llegó Juan Díaz de Solís en 1516, llamándolo Mar Dulce.\n\nEl nombre se menciona por primera vez en el poema publicado en 1602 por el español Martín del Barco Centenera titulado La Argentina y conquista del Río de la Plata, en el que se describe la región del Río de la Plata como también la fundación de la ciudad de Buenos Aires. \nEl topónimo aparece ratificado al publicarse en 1612 la obra La Argentina manuscrita, del criollo asunceno Ruy Díaz de Guzmán, obra de historia en la que, en medio de un relato épico, se hace una descripción de la región. A finales del siglo XVIII, la palabra era de uso común para denominar todo lo relacionado con el Río de la Plata, su cuenca, su territorio y sus pobladores, pero el virreinato creado en 1776, antecedente inmediato del país independizado en 1816, llevó el nombre de «Virreinato del Río de la Plata».\nLa Primera Junta de Gobierno utilizó el nombre de Provincias Unidas del Río de la Plata, que fue también empleado por los gobiernos que le sucedieron hasta que, en 1816, el Congreso de Tucumán proclamó la independencia de las Provincias Unidas en Sud América, nombre que mantuvo en la Constitución de 1819.\nOficialmente, se utilizó por primera vez la denominación República Argentina en la Constitución de 1826. Durante el gobierno de Juan Manuel de Rosas (1835-1852) se utilizaron, entre otros, los nombres de Confederación Argentina, República de la Confederación Argentina, y Federación Argentina.\nLa Constitución Argentina de 1853 se sancionó en nombre del pueblo de la Confederación Argentina, pero al incorporarse el Estado de Buenos Aires, en 1860 se cambió por Nación Argentina y se incorporó el artículo 35:\n\nLas denominaciones adoptadas sucesivamente desde 1810 hasta el presente, a saber: Provincias Unidas del Río de la Plata; República Argentina, Confederación Argentina, serán en adelante nombres oficiales indistintamente para la designación del Gobierno y territorio de las provincias, empleándose las palabras «Nación Argentina» en la formación y sanción de las leyes.\n\nEl 8 de octubre de 1860, en la ciudad de Paraná, entonces capital de la Confederación Argentina, el presidente Santiago Derqui decretó que:\n\n[...] siendo conveniente a este respecto establecer la uniformidad en los actos administrativos, el Gobierno ha venido a acordar que para todos estos actos se use la denominación República Argentina.\n\nEl nombre fue confirmado definitivamente en 1862 por Bartolomé Mitre, primer presidente del país reunificado, al utilizar el título de presidente de la Nación Argentina.\n\n\n== Historia ==\n\n\n=== Prehistoria ===\n\nLos primeros pobladores del actual territorio argentino se remontan al 12º o al 13er milenio AP, de acuerdo a los hallazgos de Los Toldos y Piedra Museo, en la provincia de Santa Cruz). Entre los pueblos originarios, los cazadores y recolectores habitaron la Patagonia, la Pampa y el Chaco; mientras que los agricultores se instalaron en el noroeste, Cuyo, las Sierras de Córdoba y, más tarde, en la Mesopotamia argentina. Tastil, en el noroeste, fue la ciudad precolombina más grande ubicada en el actual territorio argentino, con una población de 2000 habitantes.\nLos primeros rastros de la vida humana en el territorio que luego será Argentina corresponden a pueblos de un nivel cultural paleolítico, incorporándose hace unos 3000 años los primeros aportes culturales mesolíticos y neolíticos. Hasta la época de la conquista y colonización europea, el actual territorio argentino estuvo ocupado por varios pueblos originarios con diferentes organizaciones sociales, que se pueden dividir en tres grupos principales: \nCazadores y recolectores de alimentos básicos canoeros oceánicos, como los yagán o yámana y los haush en Tierra del Fuego y los canales fueguinos.\nCazadores avanzados y recolectores de alimentos como los pámpidos, en el centro-este: hets en las praderas y estepas de la región pampeana y norpatagónica; y chonks en la Patagonia — invadidos desde el s. XVIII por los mapuches alfareros procedentes del centrosur del actual Chile — y los qom y wichi en la región chaqueña. También pertenecen a este grupo los pámpidos charrúas y minuanes, que habían incorporado la cerámica.\nLos agricultores con cerámica como los guaraníes y las culturas andinas y derivadas. A partir del segundo milenio, los avá (un pueblo amazónido conocido desde el siglo XVII por los españoles como «guaraníes») invadieron el NEA y el Litoral argentino; eran cultivadores de mandioca y avaty o maíz en forma de roza (tala y quema de florestas) y por ello semisedentarios. Las culturas centradas en la agricultura y ganadería del NOA eran puramente sedentarias, y habían desarrollado redes comerciales englobadas en el conjunto actualmente llamado «diaguita»; tras establecer un sistema cuasi-estatal en torno a señoríos locales, fueron sometidos por el imperio incaico hacia el año 1480. Influidos por estas culturas andinas, otros pueblos como los henia - kâmîare, tonocotés y huarpes desarrollaron una agricultura y ganadería de menor desarrollo, adaptada a las condiciones de las regiones llanas y serranas del centro de la actual Argentina y de Cuyo.\nEn los siglos XIV y XV, el Imperio incaico conquistó parte de las actuales provincias de Jujuy, Salta, Catamarca, el extremo oeste de la provincia de Tucumán, parte oeste de las provincias de La Rioja y San Juan, el noroeste de la provincia de Mendoza y, probablemente, el norte de la de Santiago del Estero, incorporando sus territorios al Collasuyo, que era la parte sur del Tahuantinsuyo o regiones de tal imperio. Tradicionalmente, se atribuye la conquista al monarca inca Túpac Yupanqui. Varios señoríos de la región, como los omaguacas, los likanantai (atacamas), los huarpes, los diaguitas y otros, intentaron resistir, pero los incas lograron dominarlos, trasladando a sus territorios a los mitimaes o colonos deportados de las tribus de los chichas, que habitaban en lo que es el suroeste del actual territorio boliviano. Otros, como los sanavirones, los lule-tonocoté y los henia-kâmîare (popularmente llamados «comechingones»), resistieron con éxito la invasión incaica y se mantuvieron como señoríos independientes.\n\n\n=== Conquista española ===\n\nA partir de comienzos del siglo XVI el Imperio Español conquistó aproximadamente un tercio del actual territorio argentino, sometiendo a los pueblos originarios que lo habitaban. Como en todo el continente la población indígena sufrió una gran mortandad que produjo una catástrofe demográfica, razón por la cual los conquistadores europeos introdujeron esclavos secuestrados en el África subsahariana.\nEl fuerte de Sancti Spiritu fue el primer asentamiento español, instalado en 1527 a orillas del río Paraná, a 40 km al norte de la actual ciudad de Rosario. La primera exploración del noroeste y centro del país fue la entrada de Diego de Rojas en 1543. Las ciudades de Asunción (1537), Santiago del Estero (1553), Córdoba (1573) y Buenos Aires (1536/1580) fueron las bases del establecimiento colonial que se impuso en la mitad norte del actual territorio argentino, sujeto a la autoridad de la Corona Española (la Gobernación del Río de la Plata). Entre 1560 y 1667 los señoríos diaguitas mantuvieron una larga resistencia conocida como las guerras calchaquíes en el actual noroeste argentino.\nEn el siglo XVII se establecieron las misiones jesuíticas guaraníes. Fueron comunidades misionales fundados por la Compañía de Jesús entre los guaraníes y pueblos afines, que tenían como fin evangelizar y evitar la esclavización de los indígenas de las actuales provincias de Misiones, Corrientes, y parte del Paraguay y Brasil. Cumplieron con éxito su tarea, hasta que en el año 1768, el rey español Carlos III ordenó expulsar a los jesuitas.\nDurante la mayor parte del período colonial, el territorio argentino fue parte del Virreinato del Perú, hasta que en 1776 el rey Carlos III de España creó con parte de su territorio el Virreinato del Río de la Plata. La ciudad de Buenos Aires fue designada como su capital por su creciente importancia como centro comercial, y con la idea de resistir mejor a un eventual ataque portugués, así como también para tener un acceso más fácil a España a través de la navegación atlántica.\nEn el siglo XVIII la multiplicación natural del ganado vacuno y equino cimarrón en las llanuras pampeana, de la Banda Oriental del Río de la Plata y del sur de Brasil, provocó la aparición de un tipo especial de campesino independiente a caballo llamado gaucho —en el caso de los varones— y china —en el caso de las mujeres. Los gauchos desarrollaron una cultura de características propias, adhirieron y lucharían en la guerra de la Independencia y enfrentaron a los estancieros para garantizar su derecho al acceso al ganado y la tierra, hasta ser vencidos en la segunda mitad del siglo XIX. Esta riqueza en ganado salvaje también llevó a la aparición de indígenas de tradición ecuestre en el Chaco, la Pampa y la Patagonia, que entablaron una dinámica de lucha intermitente por los recursos ganaderos con la población española y criolla.\nHasta mediados del siglo XIX, gran parte de la Patagonia y las Pampas permanecieron bajo el control de diferentes pueblos indígenas: principalmente, chonks y luego también los mapuches en la Patagonia y ranqueles en la llanura pampeana hasta el último cuarto del siglo XIX. Asimismo, los territorios de gran parte de la región chaqueña no fueron colonizados por los europeos, sino que permanecieron habitados por pueblos autóctonos como los qoms, moqoits (mocovís o, mocovíes), pilagás y wichis hasta principios del siglo XX.\nLa población indígena sedentaria fue sometida a relaciones de dependencia permanente respecto de la población española. Aunque con el paso de las generaciones fue absorbida dentro una población étnicamente identificable como \"criolla\", este proceso de mestización no fue total, como lo demuestra la participación de poblaciones del Noroeste del actual territorio argentino en el gran levantamiento indígena de 1780 con epicentro en el Cuzco, dirigido por el inca Túpac Amaru II.\n\n\n=== La Independencia ===\n\nHacia 1806 y 1807 tuvieron lugar las Invasiones Inglesas al Río de la Plata, que fueron repelidas en dos oportunidades por las guarniciones militares y por la población civil, que se organizó en unidades de milicias formadas por numerosos criollos —tanto porteños como provenientes del Interior—, españoles, indígenas y hasta esclavos negros. El virrey Rafael de Sobremonte fue culpado de cobardía e impericia ante los iniciales triunfos de los invasores, y reemplazado por el cabildo de la capital, siendo reemplazado por Santiago de Liniers, héroe de la Reconquista y la Defensa. Los principales líderes de estas milicias se convirtieron rápidamente en una nueva élite de poder en la ciudad de Buenos Aires, ingresando como miembros del Cabildo.\nAunque Liniers fue confirmado en su cargo por el Rey de España, la destitución de un virrey por presión popular fue un hecho inédito en la historia de América, que —junto a la victoria sobre los ejércitos británicos— dieron un gran prestigio a Buenos Aires, que ganó un carácter de «Hermana mayor» ante las demás provincias.\nEn mayo del año 1810, ante la noticia de la completa derrota española frente a Napoleón Bonaparte, el pueblo de Buenos Aires inició la Revolución de Mayo, que derrocó y expulsó al Virrey Cisneros, eligiendo en su lugar una junta de gobierno integrada mayoritariamente por criollos que dio origen a la prolongada Guerra de la Independencia de las Provincias Unidas del Río de la Plata contra España (1810-1824).\nMientras se desarrollaba la guerra de independencia, también tuvo lugar una compleja disputa por la forma de organización del nuevo Estado, que generó en 1814 el inicio de una guerra civil que —con intermitencias— duraría más de medio siglo. El líder de la fracción federal, el oriental José Gervasio Artigas fue proclamado Protector de la Unión de los Pueblos Libres, una liga de provincias que se negaban a ser administrados por el gobierno unitario de Buenos Aires. La misma organizó el llamado Congreso de Oriente en Concepción del Uruguay, del cual aún se discute si alcanzó a proclamar —como se proponía— la independencia de España.\n\nEl 9 de julio de 1816, en la ciudad de San Miguel de Tucumán, un congreso de diputados de las provincias del noroeste y centro-oeste del país y de la de Buenos Aires, junto con algunos diputados exiliados del Alto Perú, proclamó la independencia de las Provincias Unidas en Sud América, utilizando la siguiente fórmula:\n\n[...] recuperar los derechos de que fueron despojadas, e investirse del alto carácter de una nación libre e independiente del rey Fernando VII, sus sucesores y metrópoli [...]\n\nEn varios puntos de Sudamérica los nuevos gobiernos debieron enfrentar la resistencia contrarrevolucionaria de los ejércitos realistas, que intentaban restaurar la autoridad de la monarquía española en la región. Comenzaron las guerras por la independencia. Algunos de los principales comandantes fueron Manuel Belgrano, al mando del Ejército del Norte, José de San Martín, creador del Ejército de los Andes, Martín Miguel de Güemes, organizador de la guerra gaucha y Juana Azurduy, comandante de la guerra de guerrillas en el Alto Perú. El Estado argentino considera a San Martín como el mayor héroe militar de su independencia y lo honra con el título de «Padre de la Patria». Junto a Simón Bolívar, fueron los máximos responsables de las gestas libertadoras que terminaron con la presencia española en el continente.\n\n\n=== La formación del Estado federal ===\n\nLas primeras décadas como país independiente fueron conflictivas: ante la hegemonía de los unitarios, los federales se alzaron repetidamente en defensa de la autonomía de las provincias, llevando —tras la llamada Anarquía del Año XX— a la división del país en provincias autónomas gobernadas generalmente por caudillos militares, mientras que el país —excepto un breve intervalo entre 1825 y 1827— careció de un gobierno nacional hasta 1852. Cada provincia asumió la plenitud del gobierno en el ámbito de su territorio.\nLa guerra de la independencia continuó hasta el año 1825, pero se luchó preferentemente en la frontera norte y en el Perú. Mientras tanto, la Provincia Oriental fue invadida por el reino de Portugal, de quien pasó al Imperio del Brasil. La consecuente Guerra del Brasil culminó con la Convención Preliminar de Paz de 1828, que declaró independiente al territorio en disputa, con el nombre de Estado Oriental del Uruguay. Poco antes, en 1825, el Alto Perú formó la República de Bolivia, y al año siguiente le fue agregada la ciudad de Tarija y su jurisdicción.\nEl territorio restante —que había logrado aumentar en algo su territorio con algunos territorios quitados a los indígenas— comenzó a usar el nombre de Argentina a mediados de los años 1820.\n\nA principios de los años 1830, los federales lograron triunfar en todo el país, que adoptó el nombre de Confederación Argentina. Durante más de veinte años, el gobernador federal de Buenos Aires, Juan Manuel de Rosas, asumió en los hechos la máxima autoridad nacional, aunque en teoría sólo era el depositario de la representación externa del conjunto de las provincias. Durante la época de su hegemonía combatió y derrotó sucesivos levantamientos de los unitarios, un bloqueo del Río de la Plata por parte de Francia y luego otro bloqueo conjunto por parte de Gran Bretaña y Francia. También mantuvo conflictos bélicos contra la Confederación Perú-Boliviana, y contra el llamado Gobierno de la Defensa de Montevideo, la capital uruguaya, debido a la injerencia de los dos partidos de ese país —blancos y colorados— en las guerras civiles argentinas.\nPese a la paz que fue capaz de imponer y el crecimiento económico —al menos de las provincias del Litoral—, los enemigos de Rosas reclamaban libertades individuales, políticas y de expresión, que eran férreamente anuladas por el gobernador porteño; el núcleo de sus reclamos era la sanción de una constitución política que organizara formalmente el Estado nacional y garantizara los derechos de los ciudadanos.\n\n\n=== La organización constitucional ===\n\nEn 1852, Rosas fue derrotado en la batalla de Caseros por el Ejército Grande, una alianza entre las provincias de Entre Ríos y Corrientes, las tropas coloradas de Uruguay y otras de Brasil. La alianza fue encabezada por el federal antirrosista Justo José de Urquiza, gobernador de Entre Ríos, quien asumió la presidencia provisional.\nEste período duró hasta la sanción de una Constitución en 1853, que con algunos cambios ha regido en el país hasta la actualidad. La misma adoptó un régimen federal, pero la provincia de Buenos Aires se separó de la Confederación Argentina, que debió establecer su capital en la ciudad de Paraná. En 1859, la Confederación derrotó a Buenos Aires en la batalla de Cepeda, forzándola a firmar el Pacto de San José de Flores, por el cual Buenos Aires se reincorporaba a la que desde entonces pasó a llamarse República Argentina. No obstante, la reunificación definitiva fue lograda bajo la dirección de Buenos Aires tras la batalla de Pavón (1861), durante la presidencia de Bartolomé Mitre.\nEn 1865, la Argentina se involucró nuevamente en una guerra civil en Uruguay, a lo cual el Paraguay respondió ocupando la ciudad de Corrientes. Tras firmar una Triple Alianza con el Brasil y Uruguay, la Argentina tomó parte en la Guerra de la Triple Alianza contra el Paraguay, que duró cinco años y requirió la participación de diez mil soldados argentinos. El Paraguay resultó finalmente derrotado en 1870, quedando totalmente devastado y muerta una gran parte de su población masculina. Pese a su enorme costo económico y en vidas humanas, y a que fue causa de la continuación de las guerras civiles en la Argentina, este país logró consolidar sus límites en el noreste, ya que se fijó la frontera en los ríos Pilcomayo, Paraguay y Paraná.\nDurante las presidencias de Mitre, y sobre todo de Sarmiento y Avellaneda, la Argentina se insertó en la economía mundial como un país agroexportador, sostenido por una amplia red ferroviaria y el avance del sistema educativo. Tras dos sangrientas revoluciones en 1874 y 1880, en este último año la ciudad de Buenos Aires fue fue federalizada, y se estableció un equilibrio durable entre las provincias y la capital.\n\n\n=== Gobiernos conservadores y primeros gobiernos radicales ===\n\nEntre 1878 y 1884 se produjeron las llamadas Conquista del Desierto y del Chaco, con el objeto de dar por término a sus constantes ataques a las estancias y poblados y, al mismo tiempo, incorporar a los esquemas productivos los territorios conquistados. La primera, impulsada por Julio A. Roca, consistió en una serie de incursiones militares a los territorios pampeanos y patagónicos dominados por los pueblos originarios, repartiéndolos entre los miembros de la Sociedad Rural, financiadores de las expediciones.  La conquista del Chaco duró hasta fines del siglo, dado que su incorporación plena al sistema económico nacional sólo tuvo lugar cuando se reemplazó la mera extracción de maderas y tanino por la producción de algodón. El gobierno argentino consideró a los indígenas como seres inferiores, sin los mismos derechos que los criollos y europeos.\nEntre 1880 y 1916, el Partido Autonomista Nacional (PAN) monopolizó el poder sobre la base de elecciones fraudulentas, propiciado por el sistema del voto cantado y durante 25 años, la figura excluyente fue el general Julio Argentino Roca. La llamada República Conservadora o República Oligárquica organizó un exitoso y moderno modelo agroexportador basado en la llamada división internacional del trabajo impuesta por el Imperio Británico, orientado principalmente a la producción de carne y granos con destino al mercado británico. En el relato tradicional el país fue visto en esa época como \"el granero del mundo\".\nEste modelo económico generó una fuerte concentración de la riqueza en pocas manos y la exclusión de las clases trabajadoras y de las poblaciones asentadas fuera de la región pampeana. La economía alcanzó altos niveles de crecimiento que atrajeron una gran corriente inmigratoria principalmente constituida por millones de italianos y españoles, y en menor medida de seguidos de europeos orientales y asiáticos occidentales. La población argentina, que representaba el 0,13 % de la población mundial en 1869, pasaría a representar el 0,55 % en 1930, proporción en la que, aproximadamente, se estabilizaría desde entonces.\n\nLa prosperidad de la economía impulsó el crecimiento de una considerable clase media, integrada mayoritariamente por inmigrantes o sus descendientes. Los inmigrantes europeos también introdujeron en el país ideas políticas nuevas como el socialismo y el anarquismo, así como participaron junto a la población local, especialmente la afroargentina, en la creación de organizaciones de ayuda mutua y sindicatos.   Surgieron partidos políticos modernos como la Unión Cívica Radical (UCR) y el Partido Socialista (PS).\nDespués de más de dos décadas de conflictos políticos y sociales, fraudes electorales, y graves actos de represión, en 1912 fue sancionada la Ley Sáenz Peña, que estableció el sufragio secreto, obligatorio y universal para votantes masculinos. En la primera elección presidencial con sufragio secreto, los conservadores fueron desplazados del poder por los radicales dirigidos por Hipólito Yrigoyen, que fue presidente entre 1916 y 1922, y entre 1928 y 1930. Durante su primer gobierno se inició el movimiento estudiantil conocido como la reforma universitaria, que se extendió por toda América Latina y se produjeron las masacres obreras de la Semana Trágica y la Patagonia rebelde. Entre ambos gobiernos de Yrigoyen fue elegido presidente el también radical Marcelo T. de Alvear.\n\n\n=== Alternancia de golpes de estado y regímenes democráticos ===\n\nEl 6 de septiembre de 1930 se produjo el primero de una serie de golpes de Estado en Argentina que llevó a un grupo cívico-militar a establecer una dictadura justificada por la Corte Suprema como \"gobierno de facto\", después de derrocar a Hipólito Yrigoyen. Este golpe de Estado inició una secuela de gobiernos fraudulentos conocidos como la Década Infame.\nEl modelo agroexportador argentino entró en crisis por el cierre de los mercados internacionales causado por la Crisis de 1929. El país impulsó un proceso de sustitución de importaciones que desarrolló un amplio sector industrial. La Década Infame fue derrocada por la Revolución del 43, un segundo golpe de estado que instaló un gobierno militar en cuyo seno se produciría una alianza entre sindicatos y algunos militares que dieron origen al peronismo. A pesar de la presión de Estados Unidos desde que este país entró a la guerra a fines de 1941 cuando fue atacado por Japón, la Argentina se mantuvo neutral durante la mayor parte del resto de la Segunda Guerra Mundial, uniéndose a los Aliados el 27 de marzo de 1945, durante el gobierno del general Edelmiro Farrell, poco antes de la terminación de la Guerra.\nEn 1946 fue electo presidente Juan Domingo Perón con apoyo de los sindicatos organizados en el Partido Laborista. Perón, acompañado por su esposa Evita, encabezó un nuevo movimiento que puso el acento en la justicia social, la soberanía política y la independencia económica. Bajo su gobierno se estableció el sufragio femenino en 1947, la igualdad de hombres y mujeres en el derecho familiar, la igualdad de los hijos nacidos dentro o fuera del matrimonio, la gratuidad de la enseñanza universitaria, se erradicó el paludismo, etc.\nA través de la Fundación Eva Perón, se desarrolló una ayuda social sin precedentes en el país, brindando apoyo económico a los sectores más vulnerables. También se nacionalizaron los ferrocarriles y el comercio exterior, y se generó un fuerte proceso de industrialización, promoviendo la industria pesada.\nEn 1951 Perón fue reelegido para un nuevo período presidencial con el 62,5 % de los votos en lo que constituyó la primera elección con sufragio universal de hombres y mujeres en la Argentina. En 1952 murió Evita. Casi 60 años después, sería declarada la Mujer del Bicentenario, como el símbolo del protagonismo de la mujer en la historia argentina. El peronismo contó con una amplia adhesión de la población, pero también con un fuerte rechazo de los sectores opositores, polarizándose la sociedad argentina en peronistas y antiperonistas. Su política perjudicó a los intereses británicos, dominantes hasta entonces en la economía, que apoyaron a los opositores. El inicio de un conflicto con la Iglesia católica debilitó la lealtad al gobierno de vastos sectores y unificó a la oposición.\n\nEl 16 de junio de 1955 una conjura cívico-militar, utilizando unos treinta aviones de la Armada y de la Fuerza Aérea, bombardearon y ametrallaron a la población de Buenos Aires en la Plaza de Mayo y otros lugares. Este ataque produjo 308 víctimas oficialmente identificadas -entre ellas 111 activistas sindicales que incluyen a 23 mujeres-, un número de muertos que no pudieron ser individualizados debido a las mutilaciones y más de 700 heridos.\nEn septiembre Perón fue derrocado por un nuevo golpe autodenominado Revolución Libertadora, que proscribió al peronismo, muchos de cuyos partidarios fueron encarcelados o fusilados, lo que le valió al golpismo el mote de «Revolución Fusiladora». Perón se exilió hasta la recuperación de la democracia en 1973.\n\nDurante la proscripción, el peronismo continuará teniendo influencia en la política y el sindicalismo -ámbito en el que ganó la mayoría de las elecciones-, negando legitimidad a las autoridades instaladas por medios no democráticos y desarrollando una actividad opositora conocida por la Resistencia peronista.\nEn 1958 fue elegido presidente Arturo Frondizi (UCRI) en elecciones con el peronismo proscripto pero luego de realizar un pacto electoral con Perón, siendo derrocado por un nuevo golpe militar en 1962. El golpe esta vez tuvo la particularidad de que el poder fue asumido por el civil José María Guido, nombrado presidente por la Corte Suprema de Justicia ese mismo día tras el derrocamiento y arresto de Frondizi, alegando para su nombramiento un vacío de poder. A pesar de que formalmente Guido ejercía la presidencia, el verdadero poder material residía en la esfera militar. Durante su mandato se agudizaron los enfrentamientos entre dos facciones del Ejército Argentino, conocidas como Azules y Colorados, llegándose a enfrentamientos armados. La victoria del sector «azul» permitió al general Juan Carlos Onganía reunificar al Ejército.\n\nCon el peronismo todavía proscripto y el expresidente Frondizi detenido, en 1963 fue elegido como mandatario Arturo Umberto Illia (UCRP), quien también sería depuesto por un golpe militar en 1966, que llevaría al gobierno a Onganía.\nSu dictadura, la primera de las tres que conformaron la autodenominada Revolución Argentina (1966-1973), fue también la primera dictadura permanente instalada en el marco de los regímenes militares que se multiplicaron en América Latina con apoyo activo de Estados Unidos a través de la Escuela de las Américas y la doctrina de la seguridad nacional en el marco global de la Guerra Fría. La abolición de la actividad política y el terrorismo de estado, provocó un estado insurreccional de la población que se manifestó en la aparición de varias organizaciones guerrilleras -como Montoneros, las FAR y el ERP- y gran cantidad de puebladas insurreccionales, como el Cordobazo, el Rosariazo y el Tucumanazo, entre otras. Acorralada por la insurrección popular, la dictadura organizó una salida electoral con participación del peronismo (aunque impidiendo la candidatura de Perón).\n\nEn 1973 el peronismo fue legalizado y triunfó en las elecciones presidenciales, dando inicio a lo que ha dado en llamarse el tercer peronismo. Tras la renuncia del presidente Héctor José Cámpora, ese mismo año, Juan Domingo Perón fue elegido presidente por tercera vez, precipitando así su muerte nueve meses después. Lo sucedió su vicepresidenta y esposa, María Estela Martínez de Perón. Este período se caracterizó por un acelerado deterioro de la situación interna, producto de la crisis del petróleo de 1973 y la generalizada violencia política, incluyendo la organización desde el gobierno de una fuerza parapolicial llamada la Alianza Anticomunista Argentina (Triple A) que junto a las fuerzas policiales y militares, asesinaron a cientos de opositores desde 1973 -varios de ellos \"detenidos-desaparecidos\"-, así como la instalación de centros clandestinos de detención en el marco de la represión ordenada por los llamados decretos de aniquilamiento.\nEl 24 de marzo de 1976 se produjo un nuevo golpe militar que instaló una nueva dictadura permanente autodenominada Proceso de Reorganización Nacional, que duraría casi ocho años, y que estaría internacionalmente coordinada con las demás dictaduras sudamericanas mediante el Plan Cóndor, bajo el amparo de los Estados Unidos. Durante la misma se implantó un régimen de terrorismo de estado que llevó a cabo un plan sistemático de secuestro, tortura y eliminación de opositores, calificado por la justicia de genocidio, causando miles desaparecidos y cientos de niños que sufrieron la supresión de su identidad. \n\nComo respuesta se formaron organizaciones de derechos humanos, como las Madres de Plaza de Mayo y las Abuelas de Plaza de Mayo, que desempeñarán un rol crucial en el «juicio y castigo a los culpables» y en la recuperación de los bebés secuestrados cuya identidad había sido suprimida. También el movimiento sindical opuso una fuerte resistencia, llegando a declarar varias huelgas generales, a pesar de las desapariciones que lo afectaron masivamente, la disolución de la CGT y la intervención de los sindicatos.\nLa dictadura contó con apoyo activo de los principales grupos empresariales, ocupando funciones claves del gobierno, así como del Fondo Monetario Internacional, las empresas multinacionales, los principales medios de prensa, junto a periodistas y comunicadores destacados. El plan económico siguió los lineamientos de la Escuela de Chicago -frecuentemente identificada con el neoliberalismo-. Un sector importante de la población apoyó la dictadura, en tanto que otro sector la resistió mediante la acción guerrillera, la creación de organizaciones de derechos humanos como las Madres de Plaza de Mayo, o la acción sindical y las huelgas.\nLa deuda externa, que condicionará a los gobiernos democráticos a partir de 1983, pasó de 7.700 millones en 1976 a 45.000 millones de dólares en 1983, en muchos casos fruto de operaciones delictivas en beneficio de los grupos económicos y las empresas multinacionales. En 1978, se produjo una grave crisis con Chile por los límites en la zona del canal Beagle, que llevó a ambos países al borde de la guerra. En el año 1982 se desarrolló la Guerra de las Malvinas con el Reino Unido; la derrota argentina fue uno de los factores que llevó al colapso del régimen militar y al llamado a elecciones generales para el año siguiente.\n\n\n=== Recuperación de la democracia ===\n\nEl gobierno democrático fue restablecida el 10 de diciembre de 1983. El nuevo presidente fue Raúl Alfonsín, de la Unión Cívica Radical, quien dispuso investigar los crímenes de lesa humanidad de la dictadura creando la Conadep, ente que produjo un decisivo informe titulado Nunca más. Las tres primeras juntas militares fueron enjuiciadas y algunos de sus miembros condenados, aunque también bajo su mandato y por presión militar comenzaron a sancionarse las leyes de impunidad. En 1984 se puso fin a la disputa limítrofe con Chile sobre el canal de Beagle. En 1985 acordó con el nuevo presidente democrático de Brasil José Sarney, iniciar el proceso de integración regional que se concretaría en 1991 con el nombre de Mercosur. Después de las elecciones presidenciales de 1989 y afectada la gobernabilidad del país por un proceso hiperinflacionario, Alfonsín se vio obligado a \"resignar\" la Presidencia y entregar el mando con seis meses de anticipación.\n\nAsumió Carlos Menem del Partido Justicialista. Con un fuerte protagonismo del ministro Domingo Cavallo detuvo la inflación mediante un régimen de convertibilidad y llevó adelante un amplio proceso de privatizaciones, desregulación, apertura de la economía y endeudamiento externo, en consonancia con el Consenso de Washington de 1989 y apoyo del FMI. Socialmente apareció la desocupación masiva y la criminalidad se elevó bruscamente, convirtiéndose ambos en problemas centrales de la agenda política.  En 1991 la Argentina entró en guerra contra Irak sin autorización del Congreso Nacional, bajo las órdenes de Estados Unidos.  En 1992 y 1994 sufrió dos grandes atentados terroristas, contra la embajada de Israel y contra la AMIA, con 23 y 85 muertos respectivamente, sin que se descubrieran los culpables, en investigaciones con muchas irregularidades. Se resolvió la disputa limítrofe con Chile por 481 km² ubicados en la zona del Lago del Desierto. En 1994 un pacto entre Alfonsín y Menem permitió la reforma de la Constitución y al año siguiente Ménem fue reelecto. Una operación de tráfico de armas a Ecuador y Croacia causó la voladura de la fábrica de armamentos de Río Tercero, dañando la ciudad, causando siete muertos y afectando seriamente las relaciones con el Perú. Los conflictos sociales y las huelgas aumentaron, estallando puebladas y cortes de ruta que dieron origen al movimiento piquetero. En 1998 comenzó un período de recesión que duró cuatro años y desembocó en la peor crisis de la historia argentina.\n\nEn diciembre de 1999 asumió la presidencia Fernando de la Rúa de la Unión Cívica Radical, que por entonces formaba parte de La Alianza. Tomó medidas para reducir el déficit público -entre ellas la reducción de las jubilaciones- y flexibilizar los derechos laborales, siguiendo las indicaciones del FMI. La crisis económica y social se agravó y el gobierno designó al exministro del presidente Menem, Domingo Cavallo, quien dispuso la congelación de los depósitos bancarios (medida conocida como \"el Corralito\"), que culminó en una insurrección social generalizada, con decenas de asesinatos causados por las fuerzas de represión, que llevó a la renuncia del Presidente el 20 de diciembre de 2001.   Durante dos semanas de incertidumbre se sucedieron varios presidentes, entre ellos el breve gobierno de Adolfo Rodríguez Saá, durante el cual el país entró en default al declarar la moratoria de la deuda externa. \nEl 2 de enero de 2002 la Asamblea Legislativa eligió a Eduardo Duhalde, del Partido Justicialista, como presidente provisional. Duhalde puso fin a la convertibilidad, estableciendo un régimen de pesificación asimétrica, conocido como \"el corralón\". El peso se devaluó un 300 % y los bancos no devolvieron los depósitos en dólares de sus clientes, provocando acciones en su contra de amplios sectores de clase media. En este período la pobreza trepó al 56 % de la población y la desocupación al 26 %, estableciéndose los subsidios llamados Plan de Jefes y Jefas de Hogar Desocupados, que alcanzó un pico de dos millones de planes en mayo de 2003. La deuda externa llegó al 135% del PBI. Ese año la inflación fue del 41% y el aumento de los precios de los alimentos llegó al 74,9%.\n\nEn 2003 fue elegido presidente Néstor Kirchner del Partido Justicialista, fuerza principal del Frente para la Victoria. En este período el Congreso inició el procedimiento de juicio político contra cinco miembros de la Corte Suprema, motivando la renuncia de tres y la remoción de otros dos. Se anularon las leyes de impunidad y se reabrieron los juicios por crímenes de lesa humanidad durante la dictadura, en los que se condenaron a varios cientos de represores. Se impulsó la desarticulación del ALCA. Se canceló la deuda con el FMI y se realizó una reestructuración de la deuda externa con una fuerte quita. El PBI creció de 97 mil millones de dólares en 2002 a 329 mil millones de dólares en 2007. El desempleo se redujo del 17,9% en 2002 al 8,5% en 2007. La política laboral restableció las paritarias anuales (negociaciones colectivas entre patronos y sindicatos), dispuso la fijación anual del salario mínimo por acuerdo tripartito, reduciéndose el trabajo no registrado de 50% en 2003 al 39% en 2007. La inflación fue moderada, aunque con tendencia al ascenso: pasó del 5,3% de 2004 a un estimado en torno al 15 o 20% para 2007, aunque las estadísticas oficiales informaban una tasa considerablemente menor debido a la injerencia del Poder Ejecutivo en el Instituto Nacional de Estadística.\n\nEn 2007 ganó nuevamente el Frente para la Victoria (FPV), convirtiéndose Cristina Fernández de Kirchner en la primera mujer elegida para ese cargo en el país. Algunas de las medidas de este período fueron la constitución de la UNASUR y la CELAC, la reestatización del sistema de seguridad social, la creación de la Asignación Universal por Hijo, la renacionalización de Aerolíneas Argentinas, la ley de matrimonio igualitario, la derogación de la Ley de Radiodifusión de la dictadura y la sanción de una nueva ley de medios. A poco de iniciar su período enfrentó un extenso paro patronal agropecuario apoyado por manifestaciones masivas, debido a la política oficial de retenciones a las exportaciones.\nEn 2011 el FPV ganó por tercera vez las elecciones presidenciales, resultando reelecta Cristina Kirchner. Durante su segundo mandato se reestatizó el 51 % de las acciones de la petrolera YPF, se sancionó la ley de identidad de género, se entregaron millones de netbooks a chicos de escuelas públicas (Conectar Igualdad), se aprobó un nuevo Código Civil y Comercial y se impulsó el desarrollo del sector industrial, destacándose la puesta en órbita del primer satélite argentino por parte de la empresa estatal ARSAT. Hubo una fuerte confrontación judicial y mediática con el Grupo Clarín. Durante los dos períodos de Cristina Kirchner, se redujo la pobreza, la desocupación y el trabajo no registrado y se duplicó la clase media.  En 2012 comenzó un largo período dificultades económicas y deterioro de los indicadores sociales, en el marco de la Gran Recesión mundial y especialmente de la crisis económica de Brasil, con una inflación cercana al 30%, aunque los datos oficiales continuaron indicando tasas menores. El gobierno tomó medidas cuestionadas por la oposición, como el establecimiento de regulaciones para la compra de dólares, el aumento de gasto público y diversos tipos de subsidios a la industria y los servicios públicos. Durante sus dos períodos el PBI creció de 329 mil millones a 548 mil millones de dólares en 2014.\n\nEn las elecciones de 2015 triunfó Mauricio Macri, de Propuesta Republicana (PRO), con la alianza electoral Cambiemos, iniciando una etapa de cambio completo de la orientación que habían tenido hasta ese momento las políticas de los gobiernos kirchneristas. El nuevo gobierno liberalizó la adquisición de moneda extranjera , aplicó considerables rebajas a las retenciones a las exportaciones , y realizó un acuerdo con los tenedores de deuda pública quienes se encontraban en litigio con la Argentina `pr lo cual se hacía difícil levantar el default .\n\n\n== Gobierno y política ==\n\nLa Constitución de 1853 estableció un sistema de gobierno representativo, republicano y federal, que ha sido mantenido por todas las reformas constitucionales realizadas desde entonces. La Argentina se formó por la unión federativa de las provincias que surgieron después de la disolución del Virreinato del Río de la Plata y por la incorporación de las que se fueron constituyendo a partir de los Territorios Nacionales.\nLas provincias son autónomas, lo cual está explicitado en el artículo 121 de la Constitución Nacional\nLa Constitución vigente en la actualidad es la que resulta del texto establecido por la Convención Constituyente de 1994. Las autoridades del gobierno federal tienen su sede en la Ciudad Autónoma de Buenos Aires, que es actualmente la Capital de la República o Capital de Nación, denominaciones utilizadas en la Constitución Nacional y en la ley de federalización, pero llamada de manera habitual Capital Federal.\n\n\n=== Poder Ejecutivo Nacional ===\n\nEl Poder Ejecutivo Nacional (PEN) es desempeñado por un ciudadano con el título de Presidente de la Nación Argentina, el cual es elegido por sufragio directo en doble vuelta junto con el candidato a vicepresidente. La segunda vuelta electoral se realiza entre las dos opciones más votadas si en la primera ninguna hubiera obtenido más del 45 % de los votos válidos o, si habiendo obtenido la opción más votada entre el 40 % y el 45 %, existiera una diferencia con la segunda opción menor al 10 %.\nA partir del 10 de diciembre de 2015 el titular del PEN es Mauricio Macri, del partido Propuesta Republicana PRO integrante del Frente Cambiemos, con mandato hasta el 9 de diciembre de 2019. Es el 8vo presidente desde la recuperación del orden constitucional en 1983.\nEl presidente y el vicepresidente duran cuatro años en sus mandatos y pueden ser reelegidos inmediatamente por un mandato más. El gabinete de ministros del presidente de la Nación es dirigido por el Jefe de Gabinete de ministros, quien se encuentra a cargo de la administración del país y es responsable ante el Congreso.\n\n\n=== Poder Legislativo Nacional ===\n\nEl poder legislativo es ejercido por el Congreso de la Nación Argentina, integrado por dos cámaras.\nLa Cámara de Diputados reúne a los representantes directos de la población. Son elegidos por el sistema de representación proporcional (sistema D'Hondt), duran cuatro años en su mandato y se renuevan por mitades cada dos años, pudiendo ser reelegidos indefinidamente. Son electos tomando como distrito único cada provincia y la Ciudad Autónoma de Buenos Aires, donde se vota, por una lista de todos los candidatos de cada partido político o alianza electoral, a los puestos que cada distrito ponga en disputa en esa elección. Cuenta con un total de 257 miembros.\nEl Senado reúne a los representantes de las 23 provincias y la Ciudad Autónoma de Buenos Aires, correspondiéndole a cada una dos senadores por la mayoría y uno por la minoría, sumando en total 72 miembros. Son elegidos por voto directo, duran seis años en su mandato y se renuevan por tercios cada dos años, pudiendo ser reelegidos indefinidamente.\nPor la Ley 24 012 de 1991 se estableció el cupo femenino en los cargos electivos, obligando a los partidos políticos a incluir un mínimo de un tercio de mujeres entre los candidatos. Desde entonces, la participación de las mujeres en la política se ha incrementado notablemente, siendo Argentina el país sudamericano con mayor cantidad de mujeres en el Poder Legislativo y estando, a su vez, entre los primeros diez a nivel mundial.\nEl Congreso de la Nación Argentina es el encargado de la formación y sanción de las leyes federales; además, tiene a su cargo la sanción de los códigos legales civil, penal, comercial, laboral y de minería, entre otros destinados a organizar la legislación común de fondo. Cuenta con un organismo constitucional autónomo de asistencia técnica: la Auditoría General de la Nación, a cargo del control de legalidad, gestión y auditoría de toda la actividad de la administración pública.\nAsimismo, en el ámbito del Congreso funciona el Defensor del Pueblo de la República Argentina como órgano independiente, sin recibir instrucciones de ninguna autoridad. Su propósito es defender los derechos humanos y los derechos constitucionales y legales que puedan ser afectados por la Administración.\n\n\n=== Poder Judicial Nacional ===\n\nEl poder judicial está encabezado por una Corte Suprema de Justicia integrada por cinco jueces abogados nombrados por el presidente de la Nación con acuerdo del Senado, que requiere para ello una mayoría de dos tercios.\nLos tribunales inferiores están encargados de resolver los conflictos regulados por la legislación federal en todo el país (tribunales federales) y, también, por la legislación común en la Ciudad Autónoma de Buenos Aires (tribunales nacionales). La designación de los jueces la realiza el presidente de la Nación con acuerdo del Senado, sobre la base de una terna integrada por candidatos seleccionados en concurso público por el Consejo de la Magistratura, órgano de composición multisectorial, a quien corresponde el control directo de los jueces y la administración del Poder judicial. Los jueces permanecen en sus cargos «mientras dure su buena conducta» y sólo pueden ser removidos en caso de infracciones graves, por un Jurado de Enjuiciamiento, integrado por legisladores, magistrados y abogados.\n\n\n=== Ministerio Público ===\n\nLa Constitución establece también el Ministerio Público como órgano independiente y con autonomía funcional y financiera, con la función de promover la actuación de la justicia. El Ministerio Público es un organismo constitucional (art. 120) y es considerado por parte de la doctrina como un cuarto poder, en tanto que otra parte sostiene que se trata de un órgano extra poder.\nSe trata de un organismo bicéfalo integrado por el Ministerio Público Fiscal, dirigido por el Procurador General de la Nación y encargado de la acción de los fiscales, y el Ministerio Público de la Defensa dirigido por el Defensor General de la Nación y encargado de la acción de los defensores oficiales.\nEl Defensor del Pueblo no forma parte de este organismo, sino que constituye un órgano independiente en el ámbito del Congreso de la Nación, con autonomía funcional.\n\n\n=== Gobiernos provinciales ===\n\nEn la República Argentina existen 23 provincias que, debido al sistema federal adoptado por la Constitución, son autónomas y mantienen todo el poder no delegado explícitamente al gobierno federal.\nTodas las provincias cuentan con una constitución republicana y representativa que organiza sus propios poderes, ejecutivo, legislativo y judicial, y regula el régimen de autonomía municipal. Las provincias pueden sancionar leyes sobre cuestiones no federales, pero las principales leyes comunes (civiles, comerciales, penales, laborales, de seguridad social y de minería) están reservadas al Congreso Nacional (Constitución Nacional, artículo 75, inciso 12).\nEn todas las provincias, el poder ejecutivo está a cargo de un gobernador que dura en sus funciones cuatro años y que, en general, puede ser reelegido. El poder legislativo en algunas provincias está ejercido por una legislatura unicameral y en otras por una legislatura bicameral. Todas las provincias cuentan con un poder judicial con su correspondiente Corte Superior provincial y tribunales encargados de resolver los conflictos regidos por la ley común (civil, penal, comercial, laboral, administrativo local).\nLa Ciudad Autónoma de Buenos Aires tiene un régimen especial de autonomía sin llegar a ser una provincia. Una ley sancionada en 1880 la confirmó como capital de la República y la federalizó, separándola de la provincia de Buenos Aires. Su organización política cuenta también con una Constitución republicana que establece un gobierno dividido en tres poderes (ejecutivo, legislativo y judicial) y un régimen de descentralización en comunas. Las restricciones en materia de autonomía han influido para que hasta 2006 careciera de policía propia y un sistema judicial para resolver conflictos motivados en la aplicación de las leyes comunes. El titular del poder ejecutivo lleva el título de Jefe de Gobierno de la Ciudad de Buenos Aires.\nLa Constitución Nacional pide a cada provincia la organización de un régimen municipal y reconoce a los municipios su autonomía.\nLos municipios dirigen los destinos de cada ciudad o pueblo; por lo general, su jurisdicción se extiende a la zona rural aledaña y, en ocasiones, abarca localidades menores.\n\n\n=== Relaciones exteriores ===\n\nLas relaciones exteriores de la República Argentina son las relaciones que tiene dicho país con los demás países del exterior, tanto en el campo político, como en los campos económico, comercial, militar, jurídico, geopolítico y geoestratégico. Con fuerte presencia internacional, desde sus inicios, la Argentina ha sido un actor primordial en Sudamérica y ha jugado un rol importante en el escenario político global, aunque su orientación y alianzas han variado mucho a lo largo del tiempo y de los diferentes gobiernos. Aun así, la Argentina se ha caracterizado, en general, y con algunas excepciones, por un mayor nivel de autonomía respecto de las grandes potencias, y una política exterior más soberana, en comparación con otros países latinoamericanos, debido a su mayor nivel de desarrollo, a la percepción de tener un rol importante que jugar en el mundo, y al mayor peso que han tenido a lo largo de su historia ideologías, intelectuales y corrientes antiimperialistas. En ese sentido, su política exterior es comparable a la de otras potencias intermedias. Las relaciones exteriores de Argentina son gestionadas por el Ministerio de Relaciones Exteriores, Comercio Internacional y Culto de la República Argentina. Actualmente, la Canciller es Susana Malcorra.\nParticipó en cada fase de la operación de Haití, y también ha contribuido en operaciones pacificadoras en diversas zonas del mundo. En reconocimiento a sus contribuciones a la seguridad internacional y a la pacificación, el presidente estadounidense Bill Clinton designó a la Argentina como aliado importante extra-OTAN en enero de 1998.\nLa Argentina mantiene una disputa de soberanía sobre las islas Malvinas, Sándwich del Sur, Aurora y Georgias del Sur, administradas por el Reino Unido, junto con sus espacios marítimos circundantes. Asimismo, reclama casi 1 millón de kilómetros cuadrados en la Antártida que no son reconocidos por otro país, excepto parcialmente por Chile.\nDurante 2006 comenzó un litigio con Uruguay debido al inicio de las obras de una planta celulósica de la empresa finlandesa Metsä-Botnia en la localidad uruguaya de Fray Bentos. La Argentina ha demandado a Uruguay ante la Corte Internacional de Justicia argumentando que la instalación de las plantas de celulosa es contaminante y se ha realizado en violación del Estatuto del Río Uruguay.\n\n\n=== Defensa y seguridad ===\n\n\n==== Fuerzas Armadas ====\n\nLas Fuerzas Armadas están compuestas por el Ejército Argentino (EA), la Armada Argentina (ARA) y la Fuerza Aérea Argentina (FAA), son las encargadas de la defensa nacional y protección del país. Se encuentran bajo el mando del presidente de la Nación, que es su comandante en jefe y atiende sus cuestiones a través del Ministerio de Defensa. En conjunto, forman uno de los mayores poderíos en toda América Latina debido a los pasados conflictos bélicos que sufrió Argentina, aunque este poder se ha reducido considerablemente a partir de 1983 cuando se retomó la vuelta a la democracia y se concluyó con el servicio militar obligatorio en 1994 para así evitar futuros golpes de estado. En tiempos de paz, las fuerzas mantienen un entrenamiento constante, investigaciones aplicadas, desarrollo de sus propios equipos y realizan misiones de paz en todo el planeta. La edad mínima para ingresar es de 18 años, sin que exista un servicio militar obligatorio.\nActualmente se encuentran llevando a cabo la Misión de Estabilización de las Naciones Unidas en Haití (MINUSTAH) e integran la Fuerza de las Naciones Unidas para el Mantenimiento de la Paz en Chipre (UNFICYP), de conformidad con los mandatos de la Organización de las Naciones Unidas.\nDesde 2016 se encuentran meramente autorizadas para derribar aviones hostiles que ingresen al espacio vital aéreo argentino sin permiso previo, siguiendo una serie de pasos protocolares como alertar a todas las fuerzas nacionales y al presidente, proceder a identificar la aeronave, advertirle, intimidarla y en caso de no ceder, tomar la medida de fuerza extrema. Estas medidas drásticas son con el fin de combatir el delito complejo, el crimen organizado y el narcotráfico que inquieta cada vez más al país.\n\n\n==== Fuerzas de Seguridad ====\nLa seguridad de las aguas territoriales corresponde a la Prefectura Naval Argentina (PNA), la de regiones fronterizas y obras de infraestructura críticas a la Gendarmería Nacional Argentina (GNA), y la de los aeropuertos a la Policía de Seguridad Aeroportuaria (PSA); estas fuerzas de seguridad dependen del Ministerio de Seguridad.\nEl Sistema de Inteligencia Nacional dirige las acciones de inteligencia, dentro de los que se destaca la Agencia Federal de Inteligencia (AFI), aunque también existen diferentes organismos públicos como la Dirección de Observaciones Judiciales, el Departamento de Intercepción y Captación de las Comunicaciones, la Inteligencia de la Gendarmería Nacional, la Oficina Anticorrupción, entre otras.\nCada provincia cuenta con su propia policía, que puede trabajar en conjunto con la Policía Federal Argentina (PFA), la fuerza de seguridad que se encarga de los delitos de ámbito exclusivamente federal o que involucran a más de una jurisdicción. La Policía Federal fue hasta 2009 la fuerza policial de la ciudad de Buenos Aires, cuando el entonces jefe de Gobierno porteño Mauricio Macri creó la Policía Metropolitana de Buenos Aires, la misma fue creada en el marco de la ley n.º 2894, de Seguridad Pública, que fue sancionada el 28 de octubre de 2008 y promulgada por medio del decreto 1354 del 18 de noviembre de ese año. La reglamentación de la norma se registró el 20 de marzo de 2009 por medio del decreto 210.\n\n\n=== Derechos humanos ===\n\nEn su Constitución, Argentina establece la jerarquía constitucional de los tratados de derechos humanos (art. 75, inciso 22).\nEn materia de derechos humanos, respecto a la pertenencia a los siete organismos de la Carta Internacional de Derechos Humanos, que incluyen al Comité de Derechos Humanos (HRC), Argentina ha firmado o ratificado:\n\n\n== Organización territorial ==\n\nLa República Argentina está organizada en 23 provincias y la Ciudad Autónoma de Buenos Aires, en donde se encuentra la sede del Gobierno federal. Mediante la ley 23512 de 1987, la Capital de la República debe ser trasladada a un nuevo Distrito Federal, a crearse en los municipios de Viedma y Guardia Mitre (Río Negro) y parte del Partido de Patagones (Buenos Aires). El traslado fue aceptado por las provincias de Río Negro (Ley 2086) y Buenos Aires (Ley 10454), pero caducó en ambos casos en 1992 al no efectuarse. Para octubre de 2013 la ley nacional sigue vigente, pero el traslado ha sido desactivado y Buenos Aires continúa siendo la capital de la república de pleno derecho.\nLas provincias nominalmente son entidades autónomas y dividen su territorio en departamentos y estos a su vez se componen de municipios, con la excepción de la provincia de Buenos Aires que sólo lo hace en municipios denominados partidos. Los departamentos, en general, no cuentan con funciones administrativas, aunque en las provincias de Mendoza, San Juan y La Rioja cada departamento es un municipio. En algunas provincias los departamentos son utilizados como distritos electorales para determinar representantes a las legislaturas provinciales y sirven como unidades de descentralización de diversos órganos provinciales como la policía y el Poder Judicial (véase: autarquía).\nLa Constitución Nacional de 1994 reconoce la autonomía municipal, pero da potestad a las provincias para reglar su alcance y contenido, por lo que existen municipios autónomos con potestad para sancionar cartas orgánicas municipales y otros que no pueden hacerlo. También existen provincias que no han actualizado sus constituciones para reconocer la autonomía de sus municipios. Hasta diciembre de 2010, 144 municipios, haciendo uso de su autonomía institucional, habían dictado su propia carta orgánica.\nLas provincias cuentan con gobierno locales y dentro de cada régimen suelen encontrarse tipificaciones de municipios, hay casos de unidades administrativas similares a los municipios ―en general, localidades con escasa población―, pero que no cuentan con autonomía y sus gobernantes son delegados del gobernador.\nDe acuerdo a los datos proporcionados por el Instituto Geográfico Nacional y por el INDEC, las provincias, sus superficies (estos datos pueden variar cuando son suministrados por las propias provincias, debido a disputas de límites interprovinciales) y poblaciones, son:\nLa Argentina extiende su soberanía sobre el mar adyacente a sus costas y de sus islas, así como también sobre el lecho y subsuelo de las áreas marinas, sus recursos vivos y minerales, y sobre su espacio aéreo marino.\nEl Estado argentino ejerce su soberanía marítima en distintos grados: mar territorial (12 millas marinas desde la línea de base costera), la zona marítima contigua (24 millas marinas), la zona económica exclusiva (200 millas marinas) y la plataforma continental argentina, cuyo proceso de delimitación finalizó en 2016, estableciéndose sobre un área de 6.581.500 km², una de las más extensas del mundo.\n\n\n== Regiones integradas ==\n\nCon excepción de la provincia de Buenos Aires y la Ciudad Autónoma de Buenos Aires, las demás provincias han firmado tratados interprovinciales de integración conformando cuatro regiones para diversos fines:\nRegión del Norte Grande Argentino, formada por las provincias de: Catamarca, Corrientes, Chaco, Formosa, Jujuy, Misiones, Tucumán, Salta y Santiago del Estero. (759 883 km²).\nRegión del Nuevo Cuyo, formada por las provincias de: La Rioja, Mendoza, San Juan y San Luis. (404 906 km²).\nRegión de la Patagonia, formada por las provincias de: Chubut, La Pampa, Neuquén, Río Negro, Santa Cruz y Tierra del Fuego, Antártida e Islas del Atlántico Sur. (930 638 km²).\nRegión Centro, formada por las provincias de: Córdoba, Entre Ríos y Santa Fe. (377 109 km²).\n\n\n== Geografía ==\n\n\n=== Superficie ===\n\nEl territorio de la República Argentina está integrado por un sector americano y otro antártico (cuya soberanía se reclama). El territorio de la República Argentina es el segundo más grande de América del Sur y de América Latina, el cuarto más grande de América y el octavo en extensión de la Tierra, si se considera sólo la superficie continental sujeta a soberanía efectiva. Si se cuentan los territorios reclamados, lo convierte en el séptimo país más extenso del mundo.\nLa superficie del sector americano de la Argentina mide 2 795 677 km². De ellos, 2 780 400 km² corresponden al área nacional bajo soberanía efectiva, es decir, la ciudad de Buenos Aires, las 22 provincias continentales argentinas y los departamentos de Ushuaia y Río Grande de Tierra del Fuego. El resto está constituido por los archipiélagos en litigio con el Reino Unido, país que los controla; incluyen los 11 410 km² de las islas Malvinas, los 3560 km² de las islas Georgias del Sur, y los 307 km² de las Islas Sándwich del Sur. Estos tres archipiélagos forman parte del Departamento Islas del Atlántico Sur.\nLa superficie del sector antártico ―área bajo los postulados del Tratado Antártico― mide 965 597 km²; corresponden a la Antártida Argentina (territorio reclamado), incluida como departamento de la provincia de Tierra del Fuego. Además, esta superficie incluye a las islas Shetland del Sur y las islas Orcadas del Sur.\nLa superficie total de la Argentina, sumados ambos sectores americano y antártico, totaliza 3 761 274 km² incluyendo los territorios cuya soberanía es reclamada (en tal caso sería el séptimo país del mundo en extensión). En esta cantidad no se incluye la franja oceánica argentina de 200 millas marinas (zona económica exclusiva), ni la plataforma continental (que suma 6 581 500 km² entre el continente americano y la Antártida a lo largo del océano Atlántico), ni el sector argentino del Río de la Plata.\n\n\n=== Ubicación ===\n\nUbicada en el sur del continente de América, forma parte del Cono Sur junto a Chile, Uruguay, Paraguay y el sur de Brasil.\nLimita al norte con Bolivia y con Paraguay. El límite con Bolivia lo marca la frontera fijada sobre la sierra de Cochinoca, los ríos Grande de San Juan, Bermejo, Grande de Tarija, Itaú y Pilcomayo y el paralelo 22; así como también por el tratado de 1889, por el cual la Argentina cedió su reclamo sobre la provincia de Tarija a cambio de la Puna de Atacama. El de Paraguay, en cambio, lo marcan los ríos Pilcomayo, Paraguay y Paraná según un tratado y un laudo arbitral (laudo Hayes), ambos de 1876.\nLimita al este con Brasil, con Uruguay, el Río de la Plata y el mar Argentino. El límite con Brasil está demarcado, de acuerdo al Laudo de Cleveland sobre Misiones (1895), por los ríos Iguazú, San Antonio, Pepirí Guazú y Uruguay. Los límites con Uruguay los marcan el río homónimo y el de la Plata, fronteras acordadas por el Tratado del Río de la Plata.\nLimita al oeste con Chile, cuya frontera común está constituida en su mayor parte por la cordillera de los Andes, demarcada de acuerdo al tratado de 1881, 1899 y 1995, y los laudos británicos de 1902 (Andes patagónicos).\nSu territorio americano limita al sur con Chile —el conflicto del Beagle respecto del canal Beagle fue resuelto mediante una mediación papal aceptada por ambos países— y sus aguas jurisdiccionales llegan hasta el pasaje de Drake, también llamado mar de Hoces, que une los océanos Atlántico y Pacífico.\nSegún la publicación Limits of ocean and seas de 1953 de la Organización Hidrográfica Internacional también posee dos breves sectores pertenecientes al océano Pacífico sur: la pequeña cuña al sur de Santa Cruz formada entre punta Dungeness, el cabo Vírgenes y el cabo del Espíritu Santo; y, más extensamente incluye tácitamente, en las aguas, costas, e islas de la porción argentina del canal de Beagle, al sudoeste de Tierra del Fuego.\nSin embargo, el proyecto de la 4.ª edición de Limits of ocean and seas de 2001 pasa a la punta Dungeness el límite interoceánico aclarando que fue lo acordado por Argentina y Chile en 1984. En cuanto al canal Beagle, Argentina no lo considera incluido en ningún océano.\nEl territorio emergido sobre el cual la Argentina ejerce soberanía efectiva se extiende por más de 33° de latitud entre sus extremos norte y sur, y por casi 20° de longitud de este a oeste. Según la web del Instituto Geográfico Nacional, tiene 1423 km de este a oeste y 3694 km de longitud de norte a sur, expresando que los puntos extremos son: al este, un punto situado en la ciudad de Bernardo de Irigoyen, en la provincia de Misiones, a 26°15′15″S 53°38′52″O; al oeste un punto al oeste del cerro Bertrand o Agassiz Norte en el parque nacional Los Glaciares, provincia de Santa Cruz: 50°01′00″S 73°34′00″O; al norte la confluencia de los ríos Grande de San Juan y Mojinete, en la provincia de Jujuy a 21°46′50″S 66°13′10″O; y al sur el cabo San Pío, al sur de la isla Grande de Tierra del Fuego, a 55°03′00″S 66°31′00″O; sin embargo, la web de la Subsecretaría de Catastro de Tierra del Fuego señala que la punta Falsa 55°03′34″S 66°26′29″O y el islote Blanco 55°03′51″S 66°33′06″O se hallan aún más al sur que el cabo San Pío.\n\n\n=== Enclaves y exclaves ===\n\n\n==== Entre la Argentina y el Uruguay ====\n\nPor la firma del Tratado del Río Uruguay de 1961 que fijó el límite en este río entre la Argentina y Uruguay, se definió que al sur de la zona del Ayuí ―que es el lugar donde posteriormente se construyó la Represa de Salto Grande―, el límite pasase por el canal más profundo, separando también las islas. Pese a eso, las islas Filomena Grande, Filomena Chica, Palma Chica, Bassi, Tres Cruces, y los islotes Alba y Chingolo, se acordó que perteneciesen a Uruguay por tener población de ese origen, aunque las aguas que las rodean pertenezcan a la República Argentina. De esta manera, esas islas constituyen enclaves de Uruguay en aguas argentinas.\nLa isla Martín García es un exclave argentino cercano a la confluencia de los ríos Paraná y Uruguay en aguas de uso común para ambos países, pero dentro del sector del Río de la Plata cuyo lecho y subsuelo fue adjudicado a Uruguay por el Tratado del Río de la Plata de 1973. Este tratado reafirmó la jurisdicción argentina sobre la isla, terminando con una disputa de un siglo entre ambos países. Debido a la sedimentación aluvional, se formó una isla frente a la costa norte de Martín García que fue llamada por Argentina como Punta Bauzá y por Uruguay como Timoteo Domínguez, y fue objeto de disputa entre ambos países. Con la firma del Tratado del Río de la Plata Argentina reconoció la soberanía uruguaya sobre la isla que, posteriormente, quedó unida a Martín García, constituyendo una frontera seca.\n\n\n==== Entre la Argentina y el Paraguay ====\nDe acuerdo con los tratados firmados con la República del Paraguay, se convino que las islas en los ríos Paraná y Paraguay (excepto Yacyretá y Cerrito) fuesen adjudicadas al país del que se hallen más cerca sus costas, siendo las aguas divididas por el canal principal del río. Tras la demarcación de las islas en 1980 han quedado enclaves de uno y otro país en las aguas del otro, tanto en el río Paraná como en el río Paraguay. Pertenecen a la República Argentina dentro de la provincia de Corrientes las islas de: Apipé Grande, Entre Ríos, el grupo Caá Verá, las islas Verdes, y las dos islas de Costa Larga; todas ellas situadas en el río Paraná en aguas paraguayas.\n\n\n=== Regiones naturales ===\n\nDe acuerdo al más reciente informe del Fondo Mundial para la Naturaleza (WWF) Argentina es el noveno país (entre más de 150) con mayor riqueza y biodiversidad natural.  En 2011, las Cataratas del Iguazú (en la provincia de Misiones) fueron consagradas como una de las Siete maravillas naturales del mundo El territorio continental argentino está situado entre la cordillera de los Andes, el océano Atlántico Sur y el continente antártico. En el país se pueden distinguir tres grandes zonas geográficas claramente diferenciadas:\nla zona central y norte, de llanuras;\nla zona sur, de mesetas;\nla zona oeste, montañosa.\n\nEn el norte del país se encuentran regiones de vegetación densa; en algunos sectores la misma es boscosa y en otros es selvática, compuesta por la región chaqueña y los esteros del Iberá; estas zonas de abundante vegetación se mezclan con otras extensas zonas de palmares y pastizales. La región misionera es una región diferenciada, siendo una prolongación de las sierras del Brasil, con serranías bajas pero accidentadas, de clima subtropical, muy húmedo y vegetación selvática. El extremo noroeste del país está ocupado por una región de meseta alta llamada Puna o Altiplano.\nEn el centro del país se encuentra la llanura pampeana, que puede dividirse en dos regiones: Pampa húmeda y Pampa occidental o seca. Esta última tiene un clima más continental. En la Pampa húmeda la Sierra de la Ventana y Tandilia (con un máximo de altura apenas superior a los 500 metros sobre el nivel del mar)  son los únicos accidentes geográficos que quiebran la monotonía del paisaje y son los restos de una cordillera muy antigua.\nEn el centro-oeste del país se encuentra la región de Cuyo, que está constituida por las provincias de San Juan, Mendoza y San Luis, donde predomina un relieve montañoso, serrano, con escasa vegetación.\n\nEn el sur del país (sector americano sin contar la Antártida Argentina) se encuentra la Patagonia, una extensa zona de mesetas y serranías de origen precámbrico, que comprende a las provincias de Río Negro, Neuquén, Chubut, Santa Cruz y Tierra del Fuego.\nEn el noreste y centro-este del país se ubican los ríos más importantes, que corresponden a la Cuenca del Plata, la tercera cuenca en extensión del Hemisferio Occidental. Los principales cursos fluviales de la misma son los siguientes: Paraguay, Bermejo, Colorado, Uruguay y el más largo, el Paraná. Los dos últimos avanzan juntos hasta encontrarse en el estuario del Río de la Plata. Dicho estuario es el más grande del planeta y afluye en la sección del océano Atlántico que corresponde al Mar Argentino. La tierra que se encuentra entre ambos ríos es llamada Mesopotamia y es compartida por las provincias de Misiones, Corrientes y Entre Ríos.\nLa Argentina tiene 4989 km de costas oceánicas en su sector americano. La zona del océano Atlántico sobre la plataforma continental es inusualmente ancha y se la denomina Mar Argentino, el cual cuenta con importantes recursos pesqueros e hidrocarburíferos. Las costas que baña el mar varían entre zonas de dunas y acantilados. La alternancia de corrientes frías de la Antártida y cálidas del Brasil permite que la temperatura de las costas no descienda uniformemente con el descenso en la latitud, sino que tenga variaciones. La costa meridional de Tierra del Fuego forma la orilla norte del Pasaje de Drake.\n\n\n=== Relieve ===\n\nLas características generales de la orografía de la Argentina son la presencia de montañas en el oeste y de llanos en el este, configurando una planimetría que disminuye en altitud de oeste a este.\nEl extremo oeste está conformado por la sección principal de la cordillera de los Andes. Al norte se encuentran los sectores más altos de la cordillera, que son también los más altos del continente. Allí se encuentra el cerro Aconcagua, que con una altitud de 6960,8 msnm, es el punto más alto del mundo fuera del sistema de los Himalayas. El tramo patagónico de los Andes, en cambio, posee picos notoriamente más bajos que los del norte.\nEn el norte, al este de los Andes y también en sentido norte-sur se extienden las Sierras Subandinas, una serie de sierras escalonadas que conforman valles muy poblados. Al sur de las mismas se encuentran las Sierras Pampeanas, más espaciadas entre sí y separadas por llanuras.\nLa meseta patagónica es un conjunto de altiplanos y llanuras elevadas y áridas, enclavada entre los Andes patagónicos y el océano Atlántico, donde cae abruptamente en altos acantilados que dan al Mar Argentino. Aquí se encuentra también la depresión más profunda de toda América: la Laguna del Carbón (Santa Cruz) a 105 metros bajo el nivel del mar.\nEn la Mesopotamia oriental, sobre las estribaciones del macizo de Brasilia, el relieve se presenta como sierras bajas en la provincia de Misiones. Hacia el sur, en las provincias de Corrientes y Entre Ríos, se transforman en cuchillas o lomadas de origen sedimentario más bajas aún, constituyendo una topografía ondulante.\nLa gran llanura Chacopampeana es una planicie con pocas ondulaciones, subtropical al norte (Gran Chaco) y templada al sur (Llanura pampeana). Drenada en gran parte por el río Paraná, su pendiente es suave, de dirección noroeste - sudeste y prácticamente imperceptible, por lo que los ríos que la surcan son sinuosos, presentando además esteros y pantanos en el Chaco y gran cantidad de lagunas en la Pampa. La monotonía del paisaje sólo se quiebra con la presencia de algunos sistemas serranos.\n\n\n=== Hidrografía ===\n\nLos ríos argentinos se clasifican en 3 cuencas o vertientes: los de la vertiente del Atlántico, los de la vertiente del Pacífico y, por último, los pertenecientes a las diversas cuencas endorreicas del interior del país.\nLa vertiente del Atlántico es la más extensa y está compuesta por la Cuenca del Plata, el Sistema Patagónico y una serie de ríos menores en la provincia de Buenos Aires. La Cuenca del Plata es la más importante, culmina en el estuario del Río de la Plata y es desaguada por los ríos Paraná (el más caudaloso y extenso del país), Uruguay y los diversos afluentes de estos, destacándose el Paraguay, el Pilcomayo, el Bermejo, el Salado y el Iguazú. El sistema patagónico está formado por ríos alóctonos, alimentados por los deshielos de los Andes. Se destacan por su caudal el río Colorado, el Negro, el Chubut y el Santa Cruz.\nLa vertiente del Pacífico es la de menor extensión. Integrada por ríos cortos, alimentados por los deshielos y lluvias de los Andes Patagónicos como el Manso en Río Negro y el Futaleufú en Chubut.\nEn el centro y oeste del territorio hay varias cuencas endorreicas, compuestas por ríos de caudal variable que se pierden en el suelo por evaporación o infiltración o desaguan en lagunas interiores o salinas. Sobresalen la cuenca del Desaguadero, que agrupa a los ríos cuyanos, y la de la laguna cordobesa de Mar Chiquita (o Mar de Ansenuza), donde desembocan los ríos Dulce, Primero y Segundo.\nLas cuencas lacustres argentinas se encuentran mayoritariamente en la Patagonia, como consecuencia de la acción glaciaria que las formó. Se destacan los lagos Nahuel Huapi, Viedma y Argentino. En la llanura chaco-pampeana hay gran cantidad de lagunas de agua dulce y salobre, y en el litoral zonas pantanosas como los esteros del Iberá. La laguna argentina más extensa es Mar Chiquita, en la provincia de Córdoba.\nExisten 22 humedales de importancia internacional, con una superficie total de más de 56 000 km2, distribuidos en todo el territorio. Varios de ellos cuentan con cierto grado de protección, por coincidir o estar incluidos en parques nacionales o provinciales. Los humedales son importantes para la conservación de la biodiversidad, especialmente en regiones áridas o desérticas como la puna. En el caso de las aves, se estima que el 25% de las especies registradas en Argentina tiene algún grado de dependencia con el ambiente de los humedales.\nLos recursos hídricos del país también incluyen los extensos glaciares muchos de ellos en campos de hielos que bajan desde los Andes como el Perito Moreno y de los territorios reclamados subantárticos y antárticos; y las aguas subterráneas de acuíferos, como el Puelche y el Guaraní. El aprovechamiento hidroeléctrico de los ríos ha propiciado la formación de varios embalses, como el de Yacyretá en el Paraná, el de Salto Grande en el Uruguay y el de El Chocón en el Limay. En cuanto a los citados glaciares el Instituto Argentino de Nivología, Glaciología y Ciencias Ambientales (IANAGLA) del CONICET ha relevado, sin contar a los del sector antártico y sólo los del sector americano, más de 4000 glaciares que abarcan más de 3700 km², esta multitud de glaciares constituye un gran conjunto de «embalses» naturales de agua dulce congelada durante todo el año, gran parte de tales glaciares alimentan a varias cuencas hídricas incluso en sectores que de otro modo serían totalmente desérticos.\n\n\n=== Clima ===\n\nLa Argentina posee una gran variedad de climas como consecuencia de la combinación de su amplitud latitudinal, —en el norte, en el límite con Bolivia, 21°46′S 66°13′O, y en el sur, cabo San Pío,55°03′S 66°31′O—, su variedad de relieves, —desde 0 a 6962 msnm en el Aconcagua— y su litoral marítimo que se extiende 4725 km.\nEn general, el clima predominante es templado, aunque adquiere las características de clima tropical en el extremo noreste y subpolar en el extremo suroeste (si se incluye a la Antártida Argentina también se incluye al clima polar). El norte del país se caracteriza por veranos muy cálidos y húmedos, con inviernos suaves y secos, estando sujeto a sequías periódicas. El centro del país tiene veranos cálidos con lluvias y tormentas, e inviernos frescos. Las regiones meridionales tienen veranos templados e inviernos fríos con grandes nevadas, especialmente en zonas montañosas. Las elevaciones más altas en todas las latitudes son las que experimentan condiciones más frías, con un clima árido y nivel montano.\n\n\n== Flora y fauna ==\n\n\n=== Flora ===\nLas plantas subtropicales dominan el norte del país, como parte de la región del Gran Chaco. El género Dalbergia de árboles está bien diseminado y se halla representado por el palo de rosa y el árbol del quebracho; también son predominantes los árboles blancos y negros del algarrobo (Prosopis alba y Prosopis nigra). La sabana existe en las regiones más secas, cerca de los Andes. Las plantas acuáticas prosperan en los humedales que dotan a la región.\nEn la zona central del país se encuentra la Pampa húmeda, una gran pradera. Originalmente, la pampa no tenía virtualmente ningún árbol; pero debido a la intervención humana se encuentran presentes ciertas especies importadas como el sicómoro americano o el eucalipto. Uno de los árboles nativos de la zona es el ombú, un árbol de tipo perennifolio.\nLos suelos superficiales de la llanura pampeana poseen una gran cantidad de humus. Esto hace que la región sea muy productiva para la agricultura.\nLa pampa occidental o pampa seca recibe menos de 500mm/año de precipitaciones, y es una llanura de hierbas duras o estepa. En gran parte su tussok es el mismo del Comahue, la región central de la pampa occidental, y se halla recubierta de «montes» o bosques del árbol caducifolio llamado caldén. El mismo se distribuye en una diagonal que va desde los límites meridionales de las provincias de Córdoba y San Luis hasta los límites meridionales de las provincias de La Pampa y Buenos Aires.\nLa mayor parte de la vegetación de la Patagonia argentina está compuesta de arbustos y hierbas, adaptadas para soportar las condiciones secas de dicho hábitat. El suelo es duro y rocoso e imposibilita la agricultura a gran escala, a excepción de los valles. Los bosques coníferos crecen en la Patagonia occidental y en la isla de Tierra del Fuego. Las coníferas nativas de la región incluyen el alerce, ciprés de la cordillera, ciprés de las guaitecas, el huililahuán, el lleuque, mañío hembra, y la araucaria, mientras que los árboles hojosos nativos incluyen varias especies de Nothofagus, entre ellos el coigüe, el lenga y el ñire.\nÁrboles foráneos presentes en plantaciones de la silvicultura son la Picea, el ciprés, y el pino. Las plantas comunes son el copihue y el colihue. En Cuyo, abundan los arbustos espinosos semiáridos y otras plantas xerófilas. A lo largo de varios oasis, las hierbas y árboles de río crecen en números significativos. El área presenta las condiciones óptimas para el crecimiento a gran escala de las vides de uva. En el noroeste de la Argentina hay muchas especies del cactus. En las elevaciones más altas (sobre 4000 msnm), no crece ninguna vegetación importante debido a la altitud extrema, y los suelos están virtualmente desprovistos de cualquier vida de plantas.\nLa flor del ceibo es la flor y el árbol nacional de la Argentina por el decreto n.º 138474/42.\n\n\n=== Fauna ===\n\nEn el norte tropical y mayormente subtropical se encuentra una gran cantidad de especies animales. Hay grandes felinos como el yaguareté, el puma, y el ocelote; grandes cánidos como el lobo de crin, el úrsido llamado oso de anteojos; primates (monos aulladores); reptiles grandes como dos especies de yacarés. Otros animales son el tapir, los carpinchos, dos especies de osos hormigueros, el hurón mayor, tres especies de pecaríes, la nutria gigante, el coatí, y varias especies de tortugas.\nEn la zona subtropical de la Argentina existen muchas aves como el águila harpía (la mayor ave predadora del continente), decenas de especies de diminutos colibríes, tres especies de flamencos, cinco especies de tucanes y diversas especies de loros. Las praderas centrales están pobladas por los armadillos, el colo colo, y el ñandú o avestruz sudamericana. Los halcones, diversos patos así como las garzas y las perdices, también habitan la zona, al igual que varias especies de ciervos y zorros. Algunas especies se extienden hacia la Patagonia.\nLas montañas occidentales son el hogar de diversos animales. Entre ellos están la llama, el guanaco y la vicuña, que son algunas de las especies más reconocibles de Sudamérica. También en esta región están el gato andino y el cóndor. Este último es el ave voladora de mayor tamaño del mundo, así como también una de las que vuela hasta mayores alturas.\nEn la Argentina meridional habitan el puma, el huemul, el pudú (el ciervo más pequeño del mundo) y el introducido jabalí. La costa de la Patagonia es rica en vida animal: el elefante marino, el lobo marino, el león marino, y diversas especies de pingüinos. En el extremo sur se encuentran los cormoranes, que se alimentan de peces.\nLas aguas territoriales de la Argentina tienen abundante vida oceánica; están los mamíferos como los delfines y las ballenas. Una de las ballenas más destacadas es la ballena franca, junto con las orcas son el gran atractivo turístico de península Valdés y Puerto Madryn. Los peces marinos incluyen las sardinas, las merluzas, los salmones, y los cazones; también está presente el calamar y la centolla en Tierra del Fuego. Los ríos y las corrientes en la Argentina tienen muchas especies de peces de agua dulce como las truchas y un pez sudamericano como el dorado.\nLas especies de ofidios que habitan en la Argentina incluyen a la boa constrictora, a la venenosa yarará y a la serpiente de cascabel.\n\n\n== Economía ==\n\nArgentina es la segunda economía más grande de Sudamérica, sólo superada por Brasil. Junto con este, son los únicos países sudamericanos en integrar el G-20, que reúne a las economías más grandes, ricas e industrializadas del planeta. Argentina cuenta con grandes recursos naturales y se beneficia de ello, tiene un sector orientado a la explotación y exportación agrícola de avanzada tecnología, gran desarrollo de su industria nuclear y satelital, una base industrial potente y diversificada, avanzado desarrollo científico-tecnológico y una población sumamente alfabetizada.\nEs uno de los mayores productores de soja del mundo, después de los Estados Unidos y Brasil, con 48 millones de toneladas en el año 2011. A nivel continental, en 2014 se encontraba en cuarto lugar en producción de petróleo (después de Brasil, Venezuela y Colombia). Es el único país del continente americano ―junto con Estados Unidos― que ha alcanzado un gran desarrollo de su industria nuclear, y un avanzado desarrollo de la industria satelital.\nEl país es uno de los mayores exportadores de carne en el mundo, y su producción se ha reconocido numerosas veces como la de mejor calidad. Es el primer productor mundial de girasol, yerba mate, limones, y aceite de soja, segundo en miel y manzanas, el más grande productor de trigo y lana en Latinoamérica, entre otros cultivos. Es el mayor productor de vino en América Latina, quinto en el mundo, y el principal productor de biodiésel a nivel global. La producción de gas natural y petróleo son importantes también. El Yacimiento Aguilar, en la provincia de Jujuy, es la mayor concentración de minerales de plomo y cinc de Sudamérica, y el Bajo de la Alumbrera en la provincia de Catamarca, es uno de los yacimientos para la extracción más grandes de oro y cobre en América Latina, siendo la Argentina el décimo tercer mayor productor de oro del mundo. Posee la tercera reserva de gas más grande del planeta. Argentina es el más importante productor de software de Sudamérica y ocupa el segundo puesto en cuanto a fabricación de autopartes, después de Brasil.\nLa economía argentina se ve beneficiada por una gran riqueza y variedad de recursos naturales, una población con un buen grado de educación, un sistema de agricultura y una importante base industrial, que llegó a ser la más desarrollada de América Latina y una de las diez más grandes del mundo, pero que ha evidenciado cierto estancamiento relativo, a partir del último cuarto del siglo XX.\nSegún los últimos datos del Fondo Monetario Internacional, el producto bruto interno en 2012 fue de 474 812 millones de dólares a precios corrientes, ubicándose en el puesto 24.º según su PBI nominal, mientras que el PBI a paridad de poder adquisitivo fue de 756 226 millones de dólares, ocupando el puesto 21. El PBI per cápita en PPA fue de dólares 18 319. Mientras que el desempleo en el primer trimestre del 2012 fue de 7,1 %.\nSegún los datos del FMI para 2012, el PIB considerado en términos de paridad de poder adquisitivo alcanzó los 756 226 millones de dólares, resultando la Argentina la tercera potencia en materia económica de América Latina, superada por Brasil y México. En tanto, el PBI per cápita medido en paridad de poder adquisitivo de US$ 18 319, es el más alto de América Latina.\nLuego del récord de 2008, las exportaciones pasaron de 70 589 a 56 060 millones de dólares en 2009. En tanto las importaciones descendieron de 57 413 a 35 214 millones de dólares en el mismo período. El Mercosur continúa siendo el principal socio comercial, hacia donde se envió el 23 % de los embarques y desde donde se adquirieron el 16 % de las importaciones.\nEl país mantiene una deuda externa de aproximadamente 120 000 millones de dólares (2009), equivalente al 38,7 % del PBI. El monto de la misma se debe principalmente a las operaciones realizadas durante la última dictadura cívico-militar (1976-1983), período en el cual la deuda creció un 364 %, y a una toma masiva de préstamos externos durante los dos gobiernos sucesivos de Carlos Menem, debido a la política de dólar barato llevada adelante por la ley de convertibilidad.  En este último el crecimiento de la deuda fue del 123 %. La relación entre el PBI y la deuda externa alcanzó su punto crítico en enero de 2002 cuando representó el 190 % del PBI. Desde entonces una combinación de reducción de la deuda, moderación en la toma de nuevos créditos y aumento considerable del PBI, redujeron la deuda externa a poco menos del 41,5 % del PBI.\nLa presión tributaria se ubicó en 2012 en el 36,9 % por encima de Brasil (32,4 %) y cercana a los niveles de Europa (38 %), la misma ha aumentado considerablemente desde el 16,7 % que registró en el período 1997-2002. La estructura impositiva descansa principalmente en el Impuesto al Valor Agregado (IVA) que aporta el 31 % del total, aunque su importancia relativa se ha reducido frente al promedio 1997-2002, que fue del 39 %, debido a un aumento del aporte del Impuesto a las Ganancias, que pasó del 19 % al 21 % y sobre todo de las retenciones a las exportaciones que pasó del 1 % al 10 %.\n\nLa población argentina, en cierta forma, se encuentra acostumbrada a los altibajos que de vez en cuando afectan a la economía nacional. Sus ciudadanos saben como actuar frente a nuevas situaciones desfavorables que luego vuelven a retornar a la normalidad. Tales son los casos como el INDEC, que en 2012 cifró la inflación argentina acumulada en el 9,9 %, aunque para las consultoras privadas y los gobiernos provinciales fue del 24,4 %. Estas irregularidades en las estadísticas han propiciado que el Fondo Monetario Internacional, en una medida sin precedentes, haya recomendado suspender al país del derecho al voto y otros derechos relacionados dentro del organismo.  En febrero de 2014, el gobierno argentino difundió los valores del índice de precios al consumidor de acuerdo con el nuevo método de cálculo, índice que los analistas económicos independientes consideraron en aquel momento en general verosímil, sin embargo, a finales de aquel año la brecha entre la inflación que brindó el INDEC y las mediciones privadas arrojó una diferencia de al menos 10 puntos,  así, en febrero de 2015, El INDEC informó que en enero subió 1,1% el índice de precios al consumidor en relación con el mes anterior y 20,9% acumulado respecto de enero de 2014, mientras que el «IPC Congreso» (Diputados de la oposición que difunden el Índice de Precios al Consumidor elaborado por las consultoras privadas) difundido para el mismo período arrojó una suba 2,08% en enero de 2015, con una suba interanual de 32,21%. \nEn abril de 2015, el Estado argentino había acumulado reservas en el Banco Central (BCRA) por 33.900 millones de dólares.\nEn 2002 durante el momento más crítico de la crisis, los valores de pobreza estaban cercanos al 54 % y los de desempleo del 21,5 %. Durante los años siguientes estos indicadores sociales lograron reducirse muy considerablemente. En el país, los índices de indigencia y la pobreza se miden a partir de la información del Índice de Precios al Consumidor (IPC) que realiza el INDEC a partir de la estimación de la Canasta Básica de Alimentos y la Canasta Básica Total. A partir de 2007, cuando el INDEC fue cuestionado por la supuesta injerencia por parte del Ejecutivo para alterar el indicador IPC y por tanto alterando los resultados en los indicadores de indigencia y pobreza, se dio una proliferación de mediciones privadas para la inflación, la indigencia y la pobreza. En el primer semestre de 2012, el índice de pobreza se ubicó en el orden de 6,5 %, siendo la más baja de América Latina para ese año, por debajo de Uruguay (6,7 %). Según la Cepal (que realiza la medición a partir de la Encuesta Permanente de Hogares del propio INDEC) la pobreza en la Argentina en 2012 fue la más baja de América Latina para ese año, por debajo incluso de Uruguay (5,7 %). En octubre de 2013, el INDEC decidió por descontinuar la publicación de los indicadores de pobreza e indigencia debido a discrepancias con la metodología. En enero del 2016, tras el cambio de gobierno, el INDEC fue intervenido y modificó la metodología de medición, lo cual dio como resultado que en el segundo trimestre del 2016 el país poseía un índice de pobreza del 32,2%.   Este índice colocó al país levemente por encima del promedio de población en condiciones de pobreza en Latinoamérica, 28% según Cepal. La metodología fue criticada por diversos sectores por la sobreestimación de los índices de pobreza e indigencia debido a razones políticas.   \nRespecto al crecimiento de la clase media en Argentina, el Banco Mundial considera de \"clase media\" a aquellas personas que reciben un ingreso por día y per cápita de entre 10 y 50 dólares; con este parámetro, el Banco Mundial estableció a fines de 2012 que Argentina había duplicado su clase media desde 2003, representando un aumento de 9.3 millones de personas (25% de la población) siendo el mayor crecimiento de la Región.\n\nEse aumento de más de 9.3 millones representa un 25 por ciento de la población total de Argentina, el mayor porcentaje de crecimiento de la clase media en toda la región durante la última década, seguido por Brasil con 22 por ciento y Uruguay con 20 por ciento.\n\nLa Argentina forma parte del bloque regional conocido como Mercosur, integrado por Argentina, Brasil, Paraguay Uruguay y Venezuela, en tanto que Bolivia se encuentra en proceso de adhesión. Dicho bloque constituye el mayor productor de alimentos del mundo, tiene un PBI de 3,3 billones de dólares, lo que representa el 82,3 % del PBI total de toda Sudamérica y cuenta con más de 270 millones de habitantes (cerca del 70 % de América del Sur), lo que lo convierte en el bloque más grande, más poblado, económicamente más poderoso y mejor integrado de Latinoamérica.  Como consecuencia del tamaño del bloque económico Mercosur, las relaciones comerciales entre la Argentina y Brasil aumentaron hasta volverse de primera importancia para ambos países. Argentina y Brasil son los dos socios más grandes, influyentes y económicamente más poderosos del bloque, y desde la formación del Mercosur se han dado numerosos choques entre ambas potencias sudamericanas:  la balanza comercial entre ambos países comenzó a tornarse deficitaria para la Argentina desde junio de 2003, lo que constituyó motivo de preocupación para empresarios y funcionarios de ese país. Dicho déficit fue revertido brevemente en mayo de 2009, y nuevamente revertido en el 2012 lográndose superávit con Brasil. En 2006, los gobiernos de la Argentina y Brasil firmaron una serie de acuerdos bilaterales, entre los que se encuentra la cláusula de adaptación competitiva y los acuerdos referidos a los intercambios comerciales del sector de los automotores. El propósito de ambos acuerdos es reducir las asimetrías presentes en el bloque. Dichas asimetrías han sido motivo de queja de los países más pequeños como Uruguay y Paraguay, quienes se ven en desventaja frente a los socios económicamente más grandes, Argentina y Brasil, y han criticado el tutelaje que ejercen estos últimos sobre el bloque. La moneda oficial de la Argentina desde 1992 es el Peso ($).\n\n\n=== Sector agrícola y ganadero ===\n\nEl Censo Nacional Agropecuario realizado por el Instituto Nacional de Estadística y Censos, en el año 2002, estimó que en las explotaciones agropecuarias residen 1 233 589 personas, siendo las provincias de Buenos Aires, Córdoba, Mendoza, Misiones y Santa Fe las que concentran la mayor cantidad de establecimientos agropecuarios.\nLa producción de alimentos provenientes de la agricultura y la ganadería vacuna en la región pampeana, es tradicionalmente, uno de los ejes de la economía argentina. En total la producción rural incluido el sector forestal, representaba en 2007 el 5,61 % del PIB total. El principal producto del sector es la soja, una oleaginosa que ocupa la mitad de las tierras sembradas y que origina la cadena de la soja, uno de los principales encadenamientos productivos del país.\nLos principales productos agropecuarios del país son:\nLos granos, que se dividen a su vez en dos grandes sectores:\nOleaginosas: principalmente, soja y en menor medida girasol.\nCereales: principalmente, maíz y trigo.\n\nEl ganado vacuno: principalmente de las razas Aberdeen angus, Hereford y Shorton, para la producción de carne vacuna, componente básico de la dieta de la población argentina;\nEl ganado Holando-Argentino: para la producción de leche.\nUna parte sustancial de la producción agrícola se exporta sin manufacturación en forma de granos (soja, maíz, trigo y girasol), representando el 15 % de las exportaciones totales. El resto se destina como materia prima, principalmente a la industria de la alimentación. La soja se diferencia sustancialmente del resto de los productos agropecuarios por el hecho de que no se consume en el mercado interno, y por lo tanto prácticamente la totalidad se exporta. Por el contrario, los cereales, lácteos y la carne vacuna constituyen la base de la dieta alimentaria de la población, razón por la cual una parte considerable se destina al consumo en el mercado interno.\nSi bien Argentina se ha caracterizado a todo lo largo del siglo XX por ser un país que se ubicó entre los principales exportadores de carne vacuna del mundo, a partir de 2009 comenzó la caída en las exportaciones cárnicas, motivadas en especial debido al tipo de cambio. Como consecuencia, a partir de 2013 Argentina ya no está ubicada entre los 10 países que más carne exportan en el mundo, perdiendo su claro liderazgo en este importante sector de la economía nacional. A partir de 2015 se comenzó a trabajar nuevamente para liderar el sector, asimismo la carne argentina sigue siendo reconocida como la de mejor calidad en el mundo.\nFuera de la economía agro-ganadera de la región pampeana, la economía argentina cuenta con las denominadas economías regionales, sistemas productivos locales generalmente apoyados en la producción especializada de un grupo limitado de cultivos. Entre ellas se encuentran la economía cuyana apoyada en la vid y la industria del vino derivada; los valles patagónicos dedicados a la manzana y la pera; la región noroeste, dedicado al azúcar, cítricos y tabaco; la provincia de Misiones y nordeste de Corrientes orientadas a la yerba mate, té y la madera; el algodón en la región chaqueña; el arroz, principalmente en Corrientes; el olivo en las zonas áridas de montaña; y el ganado ovino en la Patagonia. Por el clima subtropical de muchas de las zonas del país, Argentina también produce sus propios cultivos tropicales, tales como banana, ananá, mango, maracuyá, palta, papaya y café,   aunque la mayoría de lo producido de estos cultivos es para el consumo interno.\n\n\n=== Petróleo, minería, bosques y pesca ===\n\nLa Argentina posee una considerable riqueza petrolera y gasífera, que le permite organizar una cadena de producción petroquímica que, junto a la cadena de la soja y la industria metal-mecánica, constituye la base de la economía nacional. En conjunto la cadena petroquímica es responsable de un 20 % de las exportaciones totales, de las cuales sólo el 4,6 % se exporta en bruto, sin industrialización. Los principales yacimientos se encuentran en la provincia del Neuquén, el golfo de San Jorge y la provincia de Salta; la provincia del Neuquén concentra cerca de la mitad de toda la producción de hidrocarburos. Una red de oleoductos y gasoductos transporta los productos a Bahía Blanca, donde se encuentra el principal polo petroquímico y a la conurbación industrial que se extiende entre Rosario y La Plata y que tiene como núcleo principal el Gran Buenos Aires. Históricamente, la minería argentina ha sido escasa, pero la misma se ha activado en la última década, fundamentalmente sobre minerales metalíferos: cobre (3 % de las exportaciones), oro, plata, zinc, manganeso, uranio y azufre. Posee la tercera reserva mundial de litio y se sitúa en la cuarta posición en cuanto a producción de este mineral, esto de debe a que parte de su territorio se encuentra en una zona denominada Triángulo del Litio, que concentra el 85 % de las reservas mundiales. Los recursos mineros se concentran en las provincias cordilleranas a lo largo de 4500 km. Las exportaciones argentinas de minerales pasaron de 253 millones de dólares en 1996 a 2650 millones en 2006, algo más del 3 % del total. El mar Argentino está ubicado sobre una extensa plataforma submarina, muy rica en recursos pesqueros, que alcanza un ancho de 550 km a los 52° de latitud sur y 1 890 000 km². Sin embargo, la pesca ha sido una producción marginal, y debido a la crisis poblacional de la merluza (principal producto pesquero argentino) provocada por la excesiva pesca durante los años 1990, la participación del sector en las exportaciones totales se ha reducido de un 3 % a un 2 %. En sentido contrario, la producción forestal y maderera, principalmente pinos y eucaliptos, se ha venido expandiendo, con centro en las provincias mesopotámicas, superando el 2 % del total exportado.\n\n\n=== Industria manufacturera y construcción ===\n\nLa industria manufacturera argentina es el sector que más valor aporta al PIB, con un 17,5 % del total (2007). El sector industrial manufacturero también es uno de los principales generadores de empleo (junto con el comercio y el sector público), con 13 % en 2007, Por su parte la industria de la construcción aporta el 6,7 % del PIB (2007) y ha sido la principal impulsora de la recuperación del empleo después de 2002, ocupando un 9,5 % del total de la fuerza de trabajo en 2007. \nEn la industria argentina se distinguen dos grandes sectores, de tamaño similar, que aportan cada una, aproximadamente un tercio de las exportaciones totales:\nla agro-industria, denominada manufactura de origen agropecuario (MOA);\nla industria de origen no agrario, denominada manufactura de origen industrial (MOI).\nMadryn Aluar.jpg Entre las industrias de manufacturas de origen agropecuario se destaca la industria aceitera, integrante de la cadena de la soja, la de mayor crecimiento en las últimas dos décadas, concentrando el 31,8 % del total del sector alimentos y el 20 % de las exportaciones totales del país. Luego le siguen la de la carne (11,1 %), la de la leche (7,7 %), la del café y chocolate (7,5 %), la del vino y otras bebidas alcohólicas (5,7 %), la del pan, pastas y galletas (4,5 %), la de la harina de trigo (4,5 %), la de la cerveza (4,1 %), etc.\nLas principales ramas de las industrias de origen no agropecuario, son la fabricación de automotores que aporta el 8,7 % de las exportaciones, química (5,6 %) y metalúrgica (5,3 %), maquinaria (3,4 %) y plásticos (2,6 %) (porcentajes correspondientes a 2006). También son importantes las industrias del papel, de las piedras preciosas, caucho y textiles.\nA partir de 2003 la industria ha tenido un proceso de revitalización competitiva, movido principalmente por la política económica de dólar alto. El Gran Buenos Aires es aún el área industrial más importante del país, donde se concentra la mayor parte de la actividad fabril de la Argentina. Otros centros industriales importantes existen en Córdoba, Rosario, Tucumán y Mendoza, San Luis y Tierra del Fuego, muchos de ellos fomentados para descentralizar la industria.\nHistóricamente, el país ha tenido importantes sectores industriales como la industria naval relacionada con la Flota Mercante de Argentina, que se redujeron considerablemente a partir de la década de 1990 a raíz del proceso de privatizaciones y que en la actualidad se están recuperando.\n\n\n=== Turismo ===\n\nLa Argentina es el país más visitado de América del Sur y el cuarto más visitado del continente americano. Según cifras oficiales de la Organización Mundial del Turismo, en 2010 el país recibió a más de 5 300 000 turistas extranjeros, lo que significó unos 4930 millones de dólares de ingreso de divisas. Los turistas extranjeros provienen principalmente de Brasil, Chile, Perú, Colombia, México, Bolivia, Ecuador, Puerto Rico, Uruguay, Costa Rica, Venezuela y Paraguay de entre los países latinoamericanos; los países europeos de España, Italia, Francia, Países Bajos, Alemania, Irlanda, Portugal, Reino Unido, Bélgica y Suiza; y de Estados Unidos, Canadá y de China de los países del resto del mundo.\nDotada de un inmenso territorio con grandes atracciones turísticas, una variedad de climas enorme, maravillas naturales, cultura, costumbres y gastronomías famosas a nivel internacional, un grado de desarrollo muy alto, buena calidad de vida, y una infraestructura bien preparada, la Argentina es receptora de masivas cantidades de viajeros. La valuación de la moneda local tras la devaluación de 2002 favoreció el arribo de grandes cantidades de turistas extranjeros, haciendo al país comercialmente más accesible que en la década de 1990. Al encarecerse los costos para viajar al exterior, muchos argentinos también se volcaron al turismo nacional.\nEl repunte del sector es muy notorio: los ingresos por turismo receptivo ocupan el tercer lugar en el ranking de entrada de divisas como equivalente de exportaciones. En 2006, el sector representó el 7,41 % del PIB, aunque hay que tener en cuenta que la salida de residentes argentinos con fines turísticos supera las entradas y equivale a un 12 % del PBI. Los extranjeros ven a la Argentina como una zona sin conflictos armados, terrorismo o crisis sanitarias.\nBuenos Aires se destaca como el centro favorito de los turistas extranjeros y nacionales (5 250 000 en 2007). Son atraídos por una ciudad populosa, cosmopolita y con amplia infraestructura. Entre otros muchos factores, el tango es uno de los motivos para la visita a la capital argentina. La característica noche porteña es uno de los grandes atrayentes por su variada oferta cultural, gastronómica y de entretenimiento.\nOtro destacado centro de atracción son las Cataratas del Iguazú, en la provincia de Misiones, declaradas en 1984 Patrimonio Natural de la Humanidad por la Unesco. La caída del caudaloso río Iguazú se complementa con la Selva subtropical que la rodea.\nArgentina cuenta con una importante variedad de sitios montañosos, en varios de ellos se practica el montañismo y otros basan su atractivo turístico en el contacto con la nieve o en sus paisajes característicos. Los principales se encuentran en el oeste del país, en la Cordillera de los Andes, aunque también hay formaciones montañosas en las Sierras de Córdoba. Entre los sitios utilizados para el alpinismo se encuentra el cerro Aconcagua, la montaña más alta de América. Los parajes turísticos más importantes por su nieve son Bariloche y Las Leñas. Una formación conocida internacionalmente es la Quebrada de Humahuaca. El Tren a las Nubes es uno de los tres ferrocarriles más altos del mundo. Parte desde la provincia de Salta, y cruza la Quebrada del Toro pasando por Tastil ―considerada como uno de los principales centros urbanos prehispánicos de Sudamérica― donde se hallan ruinas arqueológicas.\nEl Parque provincial Ischigualasto, también conocido como «Valle de la Luna», está situado en el extremo norte de la provincia de San Juan, a 330 km de la ciudad de San Juan. Es un área protegida donde puede verse totalmente al descubierto y perfectamente diferenciado todo el período Triásico en forma completa y ordenada, por lo cual el 29 de noviembre de 2000 fue declarado Patrimonio de la Humanidad por la Unesco.\nLos glaciares son una de las principales atracciones de la Patagonia Argentina. El más conocido es el Glaciar Perito Moreno, cuya accesibilidad y característica ruptura periódica le otorgan un atractivo singular. Se expande sobre las aguas del brazo sur del lago Argentino, con un frente de 5 km y una altura por sobre el nivel del lago, de entre los 70 y 60 metros. Esta pared de hielo cubre una extensión de 230 km². El área de hielos continentales y glaciares es un tesoro natural, declarado Patrimonio de la Humanidad por la Unesco en 1981.\nEn los últimos años ha tenido importancia la implementación del turismo enólogo, un turismo temático basado en la vitivinicultura con la iniciativa de la denominadas «Rutas del Vino» en las provincias de San Juan y Mendoza así como en los Valles Calchaquíes salteños, turismo que atrae numerosos turistas extranjeros para degustar los vinos argentinos.\nEl turismo invernal tiene su máximo exponente en la región de los Lagos, ubicada al pie de la Cordillera de los Andes en las Provincias del Neuquén, Río Negro, Chubut, Santa Cruz y Tierra del Fuego Antártida e Islas del Atlántico Sur; además de la práctica de deportes de montaña, la zona tiene como atractivos lagos de origen glaciar y Parques Nacionales rodeados de frondosa vegetación. En el centro de la misma, la ciudad de San Carlos de Bariloche a orillas del lago Nahuel Huapi y a pocos kilómetros del cerro Catedral, se posiciona como el principal centro invernal de Sudamérica, atrayendo a la mayor parte del turismo tanto nacional como extranjero.\nDurante la época estival una buena parte del turismo interno argentino se dirige a diversas ciudades de la costa atlántica de la provincia de Buenos Aires, siendo Mar del Plata la mayor de ellas. La mayor parte de dichas ciudades concentra su actividad económica en la temporada veraniega. El segundo destino en cuanto a captación del turismo interno lo constituyen las Sierras de Córdoba, siendo su principal centro turístico Villa Carlos Paz en el Valle de Punilla. El Litoral argentino con sus playas fluviales, los complejos termales y los carnavales en la provincia de Corrientes y en la provincia de Entre Ríos, entre otros, constituye el tercer destino del turismo nacional. Tradicionalmente, el mes de enero (pleno verano meridional) es el que genera la mayor demanda de alquileres.\nPor su parte, la zona de la península Valdés (en la provincia de Chubut) es un área declarada Patrimonio de la Humanidad por la UNESCO en la que se conjugan la costa atlántica y la Patagonia argentina; otro gran destino internacional con tales características se ubica en la provincia de Tierra del Fuego, Antártida e Islas del Atlántico Sur. Ushuaia, la capital provincial, sirve como punto de partida a excursiones y cruceros a la Antártida.\n\n\n=== Transporte ===\n\nBuenos Aires, todas las capitales provinciales excepto Ushuaia y municipios de tamaño medio se encuentran interconectados por los 37 740 km de rutas asfaltadas. Argentina también tiene 600 000 km de calles municipales.\n\nA las históricas Autopista Buenos Aires - La Plata y Autovía 2 se han incorporado la Autopista Córdoba - Carlos Paz, Rosario - Córdoba, Villa Mercedes - Mendoza, Autovía Mesopotámica, entre otras. Además varias ciudades tienen circunvalaciones de cuatro carriles.\nSe estima en 8 527 256 el número de vehículos que forman el parque automotor argentino, distribuido en 5 325 231 de automóviles, 1 370 312 de vehículos livianos, 417 042 de carga y 62 785 para transporte de pasajeros, sin contabilizar 517 449 unidades no especificadas.\nEl sistema ferroviario fue privatizado a comienzos de la década de 1990, comprendiendo tanto el transporte de carga como el traslado urbano de pasajeros. A la fecha del 2006 cuenta con alrededor de 31 902 kilómetros operativos de líneas férreas. En total existen unos 40 245 km de ferrovías, pero muchos tramos han quedado abandonados en las etapas 1963, 1977, y los años 1990.\n\nArgentina cuenta con alrededor de 11 000 km de vías navegables. La red de hidrovías está compuesta por los ríos de La Plata, Paraná, Paraguay y Uruguay. Los principales puertos fluviales son los de Zárate y Campana.\nLa mayoría de los productos importados por la Argentina llega al país por vía marítima. Los principales puertos son los siguientes: Buenos Aires, La Plata-Ensenada, Bahía Blanca, los puertos del Up-River, Mar del Plata, Quequén-Necochea, Comodoro Rivadavia, Puerto Deseado, Puerto Madryn y Ushuaia. El puerto de Buenos Aires es históricamente el primero en importancia individual, pero la zona conocida como Up-River, que se extiende a lo largo de 67 km de la porción santafesina del río Paraná, reúne 17 puertos que concentran el 50 % del total de las exportaciones del país. \nEl gran Buenos Aires dispone de 2 terminales aéreas dada la gran demanda que existe. El Aeropuerto Internacional de Ezeiza, a unos 35 km del centro de Buenos Aires, es el más grande del país y uno de los más modernos del continente. Dispone de instalaciones para manejo y almacenaje de carga. La entrada directa a la capital argentina es el aeroparque Jorge Newbery, donde recibe gran cantidad de vuelos de cabotaje y regionales, principalmente de países vecinos. La compañía Aerolíneas Argentinas, que fuera privatizada en 1990 y ahora nuevamente en manos del estado argentino; realiza vuelos nacionales e internacionales. Existen, también, diversas líneas aéreas domésticas. Las principales compañías aéreas internacionales utilizan Buenos Aires como destino final o escala obligatoria en sus rutas.\n\n\n=== Energía ===\n\nEl sector eléctrico en la Argentina se organiza a partir de la articulación de entidades o empresas que desarrollan la generación, el transporte y la distribución de la energía.\nLa generación de energía eléctrica alcanzó los 129 815 GWh en el año 2014, lo que representa un crecimiento de algo más del 40% respecto de los 91 845 GWh registrados en el año 2004. El 64% se generó en plantas térmicas, el 31% hidráulicas, el 4% nucleares y sólo el 1% eólicas y solares.\nEl desarrollo de instalaciones de generación de energía a partir de recursos renovables se encuentra en pleno desarrollo. Hacia finales del año 2014, existía una potencia instalada de 187 MW de generación de energía eólica en la región patagónica y noroeste argentino y 8 MW de generación de energía solar en la región cuyana.\nArgentina cuenta con gran potencial de generación de energía mareomotriz, dadas las condiciones de las corrientes y la amplitud de mareas de la costa patagónica. En diciembre de 2014 se instalaron en la provincia de Santa Cruz los primeros dos equipos para la obtención de datos sobre la potencialidad de este recurso.\nEsta Nación fue la primera en América latina en construir una central nuclear, actualmente cuenta con tres campos nucleares (Atucha I \"Juan Domingo Perón\", Atucha II \"Dr Néstor Kirchner\" y \"Embalse\") y una cuarta en período de construcción.\nEl desarrollo de la energía geotérmica prácticamente no presenta avances destacables, pese a la presencia de afluentes termales y la evidencia de actividad volcánica potencial en diversos puntos del país.\nEl transporte de energía eléctrica se desarrolla a través de una red de líneas de alta tensión y distribución troncal de 33 453 km de longitud lo que representa un incremento de más del 65 % en la longitud del sistema de redes existente en el año 2004.\nLa distribución de energía eléctrica está a cargo de empresas que, a fines del año 2014 sumaban más de 40 entidades, cubriendo un área de 2 262 664 km2, lo que representa algo más del 80 % de la superficie del país y proporcionando el servicio a 13 496 085 usuarios de pequeños consumos (demanda menor a 4000 kWh/bimestre), la mayoría usuarios residenciales.\nEn el año 2014, se produjeron 30 880 627 m3 de petróleo y 41 483 811 millones de m3 de gas natural. Paralelamente, durante los últimos años cobró notoriedad el hallazgo de grandes volúmenes de hidrocarburos en reservorios no convencionales (I.e: gas de lutita). Según un informe, Argentina estaría en el segundo puesto a nivel mundial en cuanto a este tipo de reservas.\n\n\n== Ciencia y tecnología ==\n\nLa República Argentina, es el país latinoamericano que más Premios Nobel ha ganado, ―Cinco en total―.Tres de ellos están vinculados con la ciencia: el Premio Nobel de Medicina fue otorgado a Bernardo Alberto Houssay, primer Nobel científico latinoamericano; el mismo galardón fue recibido por César Milstein. El Premio Nobel de Química fue otorgado a Luis Federico Leloir. En tanto, el Premio Nobel de la Paz fue entregado a Carlos Saavedra Lamas así como a Adolfo Pérez Esquivel. A esos cinco debemos sumarle la bióloga Sandra Myrna Díaz quien recibiera el Premio Nobel de la Paz como miembro del Grupo Intergubernamental de Expertos sobre el Cambio Climático en 2007.  \nEn el 2012 Juan Martín Maldacena recibió el premio Yuri Milner de Física Fundamental por sus aportes al principio holográfico, a la teoría de las cuerdas y la teoría conforme de campos, conocida como \"conjetura Maldacena\".\nEl principal organismo de investigación científica en la Argentina es el Consejo Nacional de Investigaciones Científicas y Técnicas (CONICET). Se trata de una institución estatal, dependiente del gobierno nacional, en el ámbito del Ministerio de Ciencia, Tecnología e Innovación Productiva, considerada una de las más prestigiosas en América. El CONICET cuenta con una Carrera de Investigador y está organizado en Institutos, que gozan de autonomía temática y científica y en el 2008 congrega a un conjunto de casi 3500 personas dedicadas a la investigación científica y tecnológica.\nArgentina es el principal precursor de la tecnología nuclear y satelital en América Latina, siendo este, el más avanzado en su tipo. Es el único país del continente americano ―junto con Estados Unidos― que produce y exporta satélites. Además produce chips de alta tecnología y es ―junto con Estados Unidos, Inglaterra, Francia y Rusia― uno de los productores mundiales de turbinas aeronáuticas exportadores a otros países. También ofrece su propio modelo de central nuclear compacta de cuarta generación y provee de pequeños reactores nucleares a diversos países, todos, diseñados y producidos por la prestigiosa empresa pública INVAP.\nEl Instituto Balseiro, ubicado en Bariloche, es considerado como una de las mejores instituciones científicas del mundo,  forma profesionales en Física, Ingeniería Nuclear, Ingeniería Mecánica, Ingeniería en Telecomunicaciones y postgraduados en Física, Física Médica e Ingeniería. Es, además, el primero y hasta el momento, el único centro latinoamericano de capacitación en ciencias y aplicaciones de tecnologías nucleares dentro de la órbita de la AIEA (International Atomic Energy Agency).\nEn temas como la informática, la nanotecnología y la biotecnología se desarrollan programas bien estructurados que tienden a concentrar esfuerzos y dar sentido a las capacidades que se desarrollan. También construye helicópteros, maquinarias agrícolas, produce el ciclo completo de la energía nuclear y tiene un misil antibuque en fase final. Además construye radares militares y civiles para el control del tráfico aéreo y lucha contra el narcotráfico.\nEn julio de 2016 en el Hospital de Pediatría Garrahan se logró realizar con éxito el primer trasplante de corazón no compatible a una beba de 7 meses que padecía de una miocardiopatía dilatada. El nuevo procedimiento consistió en la incorporación de componentes del grupo sanguíneo del donante en la sangre del receptor para así evitar el rechazo del órgano. La intervención resultó exitosa, fue la primera realizada en América Latina y la tercera a nivel mundial.\nEn el 2002 la Argentina logró exitosamente la clonación del primer vacuno, convirtiéndola en el primer país latinoamericano y uno de los únicos nueve países del mundo en haber completado esta tarea. El 6 de abril de 2012 se logró la inédita clonación de Rosita ISA, el primer bovino nacido en el mundo al que se le incorporaron dos genes humanos, y que resultará en una leche con lactoferrina humana y lisozima (una proteína y una enzima) con propiedades antibacteriales y antivirales ideales para el sistema inmunológico de los bebés. Argentina también se ubica entre los cuatro únicos países a nivel mundial (junto a Estados Unidos, Italia y Canadá) en lograr la clonación de caballos de alto valor competitivo. En los sesenta y setenta, la Argentina efectuó experiencias enviando a distintos animales en vuelos suborbitales a bordo de cohetes de elaboración propia, lo que transformó a este país en la cuarta nación en haber enviado animales al espacio, y una de las únicas seis en la actualidad en haberlo hecho, junto a los Estados Unidos, la Unión Soviética, Francia, Japón y China.\nEn 1995 la Unesco eligió a la Argentina como la sede para instalar el Observatorio Pierre Auger en Malargüe (provincia de Mendoza), el cual comenzó a funcionar en 2005. Se trata de un proyecto conjunto de más de 20 países en el que colaboran unos 250 científicos de más de 30 instituciones, con la finalidad de detectar partículas subatómicas que provienen del espacio exterior, denominadas rayos cósmicos.\nEntre algunos de los más eminentes avances en materia de desarrollo armamentístico se cuenta el misil AS-25K, uno de los últimos desarrollos de CITEFA (Instituto de Investigaciones Científicas y Técnicas de las Fuerzas Armadas) y que se presentará en versiones aire-mar y aire-superficie.\nA partir del 2003, con la implementación de programas como el Plan Raíces en un marco de políticas de estado, y hasta julio de 2011 se consiguió la repatriación de 834 científicos  y el 7 de octubre de 2013 se presentó a la científica repatriada número 1.000, logrando revertir la tendencia de fuga de cerebros que existía en la Argentina. Según datos del 2005, con relación al PBI, el sector público aporta el 0,30 % al sector de ciencia y tecnología, mientras que el privado aporta el 0,16 %; sin embargo, la participación de los sectores privado y público en las actividades científicas y tecnológicas se viene incrementando desde el año 2002.\n\n\n== Medios de comunicación ==\n\n\n=== Telecomunicaciones ===\n\nLos principales canales televisivos que transmiten desde Buenos Aires son: América TV, Canal 9, Telefe, Canal 13 y la TV Pública, siendo este último de propiedad estatal y el único de alcance totalmente nacional. Aun así, los demás suelen ser retransmitidos, en todo o en parte, por canales provinciales. También hay un canal educativo y estatal, Encuentro. Entre los canales de noticias, los más vistos son C5N, TN, América 24, entre otros. Asimismo, Argentina se destaca por poseer una gran oferta de canales de televisión por cable. Según datos de 2001, la gran mayoría de los hogares posee televisión y el 54 % cuenta con TV por cable. En los últimos años los sistemas de televisión paga se han expandido, alcanzando los 6 millones de hogares en el año 2006 y concentrando casi la mitad de la audiencia de televisión por cable en Latinoamérica. El país es el cuarto a nivel mundial con mayor penetración de TV por cable por hogar, sólo superado por Canadá, Estados Unidos y Dinamarca.\nEn marzo de 2008, se estimaba que el parque de computadoras en la Argentina era de 7 millones. A finales de 2007, la disponibilidad de Internet alcanzó al 39,7 % de la población, con más de 16 millones de usuarios, y las conexiones por banda ancha en marzo de 2008 llegaron a 2 557 413 (penetración sobre el 6,6 % de la población). En el primer trimestre de 2010, 26 de cada 100 hogares tienen acceso de banda ancha, ubicando al país en segundo lugar en Latinoamérica. Además fue el que más creció en el último año. La cantidad de sitios web registrados con el código del país (.ar) en agosto de 2008 era de casi 1,7 millones.\nEl servicio de comunicaciones telefónicas fue privatizado en 1990 bajo el gobierno de Carlos Menem. Hay 8,3 millones de líneas telefónicas instaladas, en una proporción de 23 líneas para cada grupo de 100 habitantes. La tasa de penetración de telefonía móvil es de 102 teléfonos celulares por cada 100 personas, con un total de 40 millones de líneas. Este número elevado se debe, en parte, a que personas de bajo nivel adquisitivo pudieron en los últimos años acceder a los planes de pago.\nEl servicio postal, que cubre todo el país, es de propiedad mixta (privada y estatal). El principal exponente del sector es el Correo Argentino.\nHay casi 1500 estaciones de radio, de las cuales 260 son AM, y 1150 son FM.\n\n\n=== Diarios ===\nCirculan en la Argentina más de 200 diarios, de los cuales los más vendidos son publicados en Buenos Aires: Clarín (el de mayor circulación), La Nación, Página/12, Perfil, Tiempo Argentino, Crónica y Buenos Aires Herald (que se edita en idioma inglés), entre otros. Algunos de los principales periódicos del interior del país son: Los Andes (de Mendoza), La Capital (de Mar del Plata), La Capital (de Rosario), El Día (de La Plata), La Gaceta (de San Miguel de Tucumán), La Nueva Provincia (de Bahía Blanca), Diario de Cuyo (de San Juan), La Voz del Interior (de Córdoba), Diario Río Negro (de la provincia homónima) y El Tribuno (de Salta).\n\n\n== Población ==\n\n\n=== Demografía ===\n\nLa población de la República Argentina (de acuerdo a las estimaciones del INDEC) al 1 de julio de 2015 asciende a 43.131.966 habitantes.\n\nConforme a datos definitivos, la población de la República Argentina de acuerdo con el censo del 27 de octubre de 2010 que realizó el INDEC asciende a 40 117 096  habitantes, con una densidad media de 14,4 hab/km² (sin considerar la superficie reclamada de la Antártida Argentina e Islas del Atlántico Sur).\nComo el relevamiento de 2001 había arrojado un total de 36 260 130 habitantes, el incremento de población fue de 3 856 966 habitantes con una tasa de variación intercensal 2001-2010 del 10,6 %, menor a la registrada entre los censos de 1991 y 2001 del 11,2 %.\nEl país registró en los comienzos del siglo XX altas tasas de crecimiento poblacional, debido a los procesos de inmigración sumados a un alto crecimiento vegetativo que durante este siglo se vio estabilizado y en continuo descenso (a excepción del decenio 1970-1980). Desde la década del 60´, el crecimiento total es aproximadamente el resultado de la diferencia entre la tasa bruta de natalidad y la tasa bruta de mortalidad. En el período censal 1980-1991, la tasa de crecimiento anual medio fue del 14,7 por mil (1,47%), en el decenio 1991-2001 del 10,1 por mil (1,01%) y entre 2001-2010 del 11,4 por mil (1,14%).\n\nDebido a la evolución de las tasas de mortalidad y el flujo migratorio internacional, el índice de masculinidad muestra un constante descenso desde mediados del siglo XX: de 105 varones por cada 100 mujeres a 94,8 por cada 100 para 2010. Del total de la población según el censo de 2010 arrojó un 51,3 % de mujeres y un 48,7 % de varones.\nSegún datos del censo 2010, la población de «65 años o más» correspondería al 10,2 % del total y la de «60 años o más», al 14,3 %, haciendo que la Argentina sea el tercer país más envejecido de América Latina después de Uruguay y Cuba. A su vez, con el correr de las décadas, se nota un paulatino descenso de la población entre «0 a 14 años», representando el 25,5 % en 2010, inferior al 28,3 % de 2001.\nEl país ha sido receptor de importantes corrientes inmigratorias que continúan en la actualidad, alcanzando un pico en el período 1880-1930, y cuenta con importantes comunidades extranjeras, principalmente paraguayos, bolivianos, chilenos, peruanos, italianos y españoles.\nA partir de mediados de los años sesenta comienzan a registrarse considerables corrientes emigratorias, que obedecen al proceso de «fuga de cerebros» con mucha pérdida de capital humano, a las persecuciones políticas que existieron hasta 1983 y a las reiteradas crisis económicas, siendo los principales destinos España, Italia, Estados Unidos y México. El censo de 2001 registró un saldo migratorio negativo en el quinquenio 1995-2000, proceso que el INDEC ha estimado que continuó durante el quinquenio 2000-2005, revirtiendo así el histórico saldo positivo del país.\nDe acuerdo al Informe sobre Desarrollo Humano del Programa de las Naciones Unidas para el Desarrollo, la Argentina tiene un Índice de Desarrollo Humano (IDH) de 0,811. A nivel mundial, se sitúa en el puesto 45 dentro de los 187 estados que participan en el ranking, clasificado como un país de IDH muy alto que junto con Chile son los únicos países de América Latina que se encuentran en este nivel de IDH.\n\n\n=== Ciudades por población ===\n\n\n=== Salud ===\n\nArgentina tiene un plan estructural sólido y de acceso que es modelo en América Latina. En los últimos años, se inauguraron 91 hospitales públicos —en su mayoría— de alta complejidad.\nSe destaca por tener un tratamiento de VIH, vacunación y de fertilización asistida totalmente gratuitos a su población. \nLa atención a la salud está garantizada por el sistema de salud público, el sistema de obras sociales y el de la salud privada. Alrededor de un 37,6 % de la población se atiende por el sistema público y un 51,52 % por obras sociales.\nLa medicina argentina, es prestigiosa a nivel global por haber sido inventora de diversas técnicas y descubrimientos que hoy son utilizadas en todo el mundo y por las investigaciones que se mantienen constantemente en todas las especialidades médicas.\nEl país tiene instituciones tanto públicas como privadas que se encuentran entre las mejores del mundo, tales son los casos como el Hospital de Pediatría Garrahan, el Hospital El Cruce Néstor Kirchner, el Hospital de Clínicas, entre otros. En el sector privado lideran el Hospital Universitario Austral, el Hospital Italiano, el Instituto FLENI y varios nosocomios más.\nLa regulación de la atención a los problemas de salud está a cargo del Ministerio de Salud y Ambiente, dependiente del Poder Ejecutivo. El porcentaje del gasto en salud correspondiente al PBI fue de un 8,9 % en 2003 y a 2015 había aumentado a 10,2 % siendo superior a los demás países latinoamericanos. Además, el país cuenta con una proporción favorable de 3,01 médicos por cada mil habitantes.\nLas enfermedades que más afectan a la población son el Mal de Chagas, es la principal enfermedad endémica de la Argentina, se estima en dos millones de infectados, el sida afecta 5.000 nuevas personas cada año,  y la tuberculosis.\n\n\n=== Emigración ===\n\nLa República Argentina tiene, con respecto a otros países de la región, un porcentaje bajo de ciudadanos residiendo fuera de sus fronteras. Según la OIM (Organización internacional para las migraciones) en su informe Perfil Migratorio de Argentina 2012, la población argentina que se encontraba fuera de sus fronteras geográficas ascendía a 971 698, lo que representa el 2,4 % de la población, siendo los principales destinos España (30,0 %), Estados Unidos (23,3 %), Chile (8,5 %) y Paraguay (6,1 %).\n\n\n=== Composición étnica ===\n\nLa población argentina tiene una composición étnica heterogénea, en la que convive el hecho de haber recibido una gran corriente inmigratoria, mayoritariamente italiana y española en segundo lugar, con el hecho de que un 53% de la población tiene al menos un antepasado indígena.\nAl igual que Estados Unidos, Canadá, Australia, Nueva Zelanda, Brasil, o Uruguay, la Argentina es considerada como un «país de inmigración», es decir una sociedad que ha sido influida decisivamente por uno o más fenómenos inmigratorios masivos; además de que la mayoría de los argentinos ha tenido al menos un ascendiente europeo o árabe, teniendo Argentina la mayor comunidad de italianos inmigrados del extranjero.\nLa actual población argentina es el resultado directo de una gran ola de inmigrantes (principalmente trabajadores de las clases campesinas y obreras) que ingresaron entre 1850-1950, mayoritariamente italianos y españoles. A estos se les suma el aporte de las poblaciones previas a la independencia de la Argentina, que datan del período colonial, como lo son las poblaciones indígenas originarias, criollas, afroargentinas y los gauchos. Cerca del 90 % de la población argentina se autodenomina «eurodescendiente»,  pero de acuerdo con los resultados de un estudio realizado en 2010 por el genetista argentino Daniel Corach, ha establecido que el mapa genético de la Argentina está compuesto en un 94,1 % proveniente de diferentes etnias europeas, principalmente italianas y españolas, un 18 % de diferentes etnias amerindias, y un 4,3 % de etnias africanas, y que, repartido entre los anteriores grupos porcentuales, un 53,7  % de la población tiene al menos un antepasado indígena casi siempre por línea materna. \nLa población cuenta también con importantes comunidades de judíos, árabes, armenios, gitanos, británicos, irlandeses, franceses, portugueses, alemanes, eslavos de todas las regiones, tanto eslavos occidentales (como por ejemplo polacos, checos y eslovacos); eslavos orientales (como por ejemplo rusos y ucranianos); y eslavos meridionales (principalmente croatas y eslovenos), japoneses, chinos, coreanos, sudafricanos, paraguayos, bolivianos, peruanos, uruguayos, chilenos, mexicanos, brasileños, cubanos, etc.\n\n\n==== Extranjeros ====\n\nEl censo de 2010 registró la presencia de 1 805 957 extranjeros residentes en el país (lo cual representa un 4,5 % de la población total).\nFuente: INDEC Censo 1991, 2001, 2010.\n\nLa Constitución Argentina contiene un artículo, el 25, referido a la inmigración, que prohíbe establecer limitaciones para ingresar al país, a los «extranjeros que traigan por objeto labrar la tierra, mejorar las industrias, e introducir y enseñar las ciencias y las artes». El mismo artículo le ordena al Estado fomentar la inmigración «europea».\nEl texto del artículo 25 proviene de la constitución de 1853 que buscó fomentar la inmigración proveniente del noroeste de Europa, aunque luego predominaron los inmigrantes mediterráneos, del este europeo y del medio oriente, bajo la base del precepto alberdiano de «gobernar es poblar», destinada a generar un tejido social de tipo rural y a finalizar la ocupación de los territorios obtenidos mediante una campaña militar contra los indígenas denominada Conquista del Desierto y a la vez modificar sustancialmente la composición poblacional.\nEntre 1870 y 2000, el saldo migratorio del país (resultado neto de inmigración menos emigración) se estimaba en alrededor de 6,3 millones de personas.\nAl momento de organizarse constitucionalmente a mediados del siglo XIX, la Argentina era un país escasamente poblado, con menor población que otros países sudamericanos como Bolivia, Chile y Perú. Mediante la política inmigratoria el país pasó de tener una población de 1,1 millones de habitantes en 1850 (3,5 % de América Latina), para alcanzar 11,8 millones de habitantes en 1930 (11,1 % de América Latina). El primer censo nacional (en 1869) arrojó un total de 1 737 000 habitantes. En 1960 el país tenía ya un poco más de 20 millones, es decir que en 90 años había multiplicado su población inicial por 10, mientras que en el mismo lapso, la población mundial se multiplicó por 5.\nLas composiciones étnicas derivadas de la inmigración, es muy variada según las zonas y hasta localidades del país.\nLa región central fue y sigue siendo lugar de mayor atracción de grandes corrientes migratorias, como las provenientes de Italia, España, Paraguay, Bolivia, Uruguay y Perú, por citar las principales. La ciudad de Buenos Aires, en particular, registró además importantes corrientes inmigratorias de origen judío y armenio.\nAlgunas provincias, como Misiones, Entre Ríos y Chaco, registraron importantes corrientes provenientes de Polonia, Rusia y Alemania.\nLa región noroeste registró mayor atracción relativa de las corrientes migratorias procedentes de países árabes o de Medio Oriente.\nLa Patagonia argentina registró corrientes inmigratorias relativamente mayores provenientes de Chile, Suiza, Alemania y el Reino Unido (principalmente de Gales).\nLas políticas de colonización llevaron también a la conformación de varias ciudades con composiciones étnicas de origen inmigratorio definido como sucede, a modo de simple ejemplo, en la provincia de Buenos Aires con Pigüé para los franceses y Carlos Casares para los judíos, o galeses y bolivianos en la zona oriental de la provincia de Chubut.\nLas provincias fronterizas tienen mayor proporción de corrientes inmigratorias provenientes de los países con los que limitan.\n\n\n==== Pueblos indígenas ====\n\nLos datos definitivos de la Encuesta Complementaria de Pueblos Indígenas (ECPI) realizada en 2004-2005 destacan la existencia de 35 pueblos indígenas en la Argentina, integrados por 600 329 individuos (457 363 que se autorreconocen pertenecientes a algún pueblo aborigen más 142 966 que no pertenecen pero son descendientes en primera generación de un pueblo) equivalente a aproximadamente el 1,6 % de la población total. Ello sin perjuicio de que poco más de la mitad de la población tiene al menos un antepasado indígena, aunque en la mayoría de los casos se ha perdido la memoria familiar de esa pertenencia. En el censo realizado en el 2010, 955 032 personas se autorreconocieron como indígenas o descendientes de pueblos indígenas, representando con ello el 2,4 % de la población nacional.\nEn relación con los grupos originarios, en el área chaqueña habitan comunidades de qoms, pilagás, wichí, chorotes, mocovíes, chanés, chulupíes y guaraníes de los grupos chiriguanos y tapieté. En las zonas andinas de la región noroeste de país habitan diferentes pueblos englobados actualmente en la denominación de collas, además de diaguitas. En las regiones patagónicas y pampeanas se encuentran comunidades de mapuches, rankulches y tehuelches. La provincia de Misiones cuenta con comunidades mbyá guaraníes y grupos menores de chiripás y paí tavyterá, también integrantes del pueblo guaraní.\nLos pueblos originarios que constituyeron la base del mestizaje en la época colonial estaban divididos en tres grandes grupos: los pertenecientes al grupo de la la civilización andina, principalmente diaguitas, sanavirones y comechingones; los pertenecientes a grupo chaco-mesopotámico, principalmente la civilización guaraní, los guaycurúes y el pueblo wichí; y los pueblos de cazadores-recolectores del sur, principalmente los pueblos het, chonk y posteriormente, tras la llegada de los españoles, los mapuches. La reforma de la Constitución realizada en 1994 reconoció «la preexistencia étnica y cultural de los pueblos indígenas argentinos», así como el respeto a su identidad y el derecho a una educación bilingüe e intercultural.\n\n\n=== Urbanización ===\n\nEn 1914 la población urbana superó por primera vez a la rural. Uno de los principales factores del rápido crecimiento de las zonas urbanas fue la gran inmigración europea que fue desarrollando los principales centros urbanos del país como Buenos Aires, Córdoba y Rosario.\nEn 1960 quince ciudades tenían una población de más de 100 000 habitantes, en donde vivía el 71 % de la población urbana. Entre estas ciudades se destaca Buenos Aires, la única que superaba los 100 000 habitantes en 1869 y que constituye uno de los ejemplos más destacados de primacía en la urbanización. Por entonces, las zonas urbanas de la Argentina constituían el 59 % de la población, igual que en los Estados Unidos, en forma ligeramente superior a Oceanía (53 %) y por debajo de Inglaterra, país que lideró el porcentaje de conglomeraciones urbanas desde los inicios del siglo XIX, con 69 %.\nEn 1970, Argentina alcanzó el 78,5 % en su índice de urbanización y en 1975 llegó al 80,7 %. En 1990 el 86,9 % de la población vivía en zonas urbanas, proceso impulsado desde los años 1950, al igual que en toda América Latina, por el flujo de inmigración interna de zonas rurales hacia zonas urbanas a causa de las condiciones económicas y sociales desfavorables\nEl Censo de 2001 estableció que la urbanización del país había llegado al 89,3 % de la población total. La Argentina presenta uno de los procesos de urbanización más temprana entre los países latinoamericanos.\n\n\n=== Ciudades principales ===\n\nLa Argentina es, a menudo, descrita como un país macrocefálico,  debido a la enorme influencia de su capital, Buenos Aires, en casi todos los aspectos de la vida nacional. Con un área metropolitana de más de doce millones de habitantes, es el principal centro urbano del país, concentrando un 31 % de la población y un 40 % del producto bruto en apenas un 0,14 % del territorio. En un distante segundo lugar se encuentra el Gran Córdoba, cuya población es casi diez veces menor.\nLas veinte concentraciones urbanas más importantes de la Argentina son:\n\n\n== Cultura ==\n\nLa cultura argentina está marcada por el carácter multiétnico y multicultural de su población, el fuerte sincretismo de sus formas de expresión, y una positiva valoración del progreso y la modernidad, en la que se conjugan, no sin conflictos, un sentido de pertenencia a las culturas europeas y latinoamericanas, con fuertes aportes asiáticos y africanos. El escritor argentino Ernesto Sabato ha reflexionado sobre la naturaleza de la cultura argentina del siguiente modo:\n\nFracturada la primitiva realidad hispanoamericana en esta cuenca del Plata por la inmigración, sus habitantes venimos a ser algo dual, con todos los peligros pero asimismo con todas las ventajas de esa condición: por nuestras raíces europeas vinculamos de modo entrañable el interior de la nación con los perdurables valores del Viejo Mundo; por nuestra condición de americanos, a través del folklore interior y el viejo castellano que nos unifica, nos vinculamos al resto del continente, sintiendo de algún modo la vocación de aquella Patria Grande que imaginaron San Martín y Bolívar.\n\n\n=== Literatura ===\n\nLa literatura argentina ocupa un lugar destacado dentro de la literatura en español, con exponentes de finales del siglo XIX como José Hernández (autor de Martín Fierro, traducido a más de 70 idiomas), o del siglo XX, como Jorge Luis Borges, quien es considerado uno de los veintiséis autores centrales del canon de la literatura occidental de todos los tiempos por el crítico literario Harold Bloom; Julio Cortázar, Adolfo Bioy Casares, Ernesto Sabato y Juan Gelman (salvo Cortázar, todos ellos ganaron el Premio Miguel de Cervantes).\n\n\n=== Música ===\n\nEl tango es un estilo musical y un baile nacido en los arrabales porteños con difusión internacional, ligado fuertemente con la Argentina y con Uruguay, pero sobre todo con Buenos Aires. En este género musical se destacaron Carlos Gardel, considerado como el Rey del Tango, y el marplatense mundialmente reconocido Ástor Piazzolla, en tanto que en el baile se destaca el éxito mundial de Tango Argentino, creado en 1983 por Claudio Segovia y Héctor Orezzoli, con bailarines como Juan Carlos Copes, María Nieves y Virulazo. Anualmente se realiza en Buenos Aires el Festival y Campeonato Mundial de Baile de Tango.\n\nEn Argentina tiene una amplia difusión la llamada música folklórica o simplemente folklore, inspirada en los géneros rurales tradicionales. La música folklórica argentina tiene características regionales diferenciadas: en la música litoraleña predominan géneros como el chamamé y la chamarrita; en el folklore surero-patagónico, predominan géneros como la milonga, el triunfo y el malambo; en el folklore cuyano predomina la cueca y la tonada; en el folklore norteño predominan las chacareras y las zambas; y en el folklore del noroeste andino, predominan los carnavalitos, sayas y taquiraris. Grupos folclóricos como Los Chalchaleros y cantantes solistas como Jorge Cafrune, Atahualpa Yupanqui, Mercedes Sosa, Oscar Palavecino y Soledad Pastorutti se encuentran entre los exponentes más importantes de estos géneros. Entre los varios encuentros de música folklórica se destacan el Festival de Cosquín en Córdoba y el carnaval jujeño.\nEl «rock nacional» argentino ha tenido un amplio desarrollo desde finales de los años 1960 y una fuerte influencia en el rock iberoamericano cantado en español ampliamente conocido en todo el continente. Posee exponentes destacados como las bandas fundacionales Los Gatos, Almendra, Manal y Sui Generis, además de Patricio Rey y sus Redonditos de Ricota, Soda Stereo o los músicos como Litto Nebbia y Luis Alberto Spinetta, además de Charly García, Fito Páez, Andrés Calamaro y el Indio Solari. Los recitales multitudinarios suelen celebrarse en estadios, siendo el de mayor capacidad el Estadio Monumental Antonio Vespucio Liberti. Los festivales más exitosos de la actualidad son el Cosquín Rock y el Quilmes Rock, celebrados anualmente.\n\nLa balada romántica, con cantantes de fama sudamericana como Sandro de América, la cumbia, también llamada «bailanta», con un ritmo más simple que el modelo original colombiano, y el cuarteto (este ritmo especialmente en la provincia de Córdoba), son los géneros de mayor arraigo en los sectores populares.\nBuenos Aires es la principal elegida para los conciertos de artistas extranjeros al realizar sus giras, y suele ser escenario de la música electrónica en América Latina, con importantes fiestas como la South American Music Conference, la Creamfields que con su convocatoria de más de 60 000 personas, se convirtió en una de las más importantes del mundo y el Ultra Music Festival Buenos Aires. La ciudad, junto con Mar del Plata y Bariloche, tienen también su propio estilo de música electrónica.\nCon base en el Conservatorio Nacional de Música y el Teatro Colón, se ha desarrollado una sólida escuela de música y danza clásicas. En la música clásica, destacan compositores como Alberto Ginastera, intérpretes como Martha Argerich y directores como Daniel Barenboim. En danza clásica, destacan Jorge Donn, Maximiliano Guerra, Paloma Herrera, Marianela Núñez, Iñaki Urlezaga y Julio Bocca; este último, director también del Ballet Argentino.\nEntre las creaciones inclasificables de la música argentina se encuentra la obra de María Elena Walsh —orientada en gran medida pero no exclusivamente al público infantil— y los espectáculos humorísticos-musicales del conjunto Les Luthiers.\n\n\n=== Cine ===\n\nEl cine argentino es, históricamente, uno de los más desarrollados de América Latina. Cuenta con el promedio de salas por persona más alto de Latinoamérica. Los primeros largometrajes animados, mudos y sonoros, fueron realizados por Quirino Cristiani. Dos películas fueron galardonadas con el premio Óscar a la mejor película de habla no inglesa como La historia oficial (1985), dirigida por Luis Puenzo y el El secreto de sus ojos (2009) de Juan José Campanella. Además el cine argentino ha cosechado numerosos premios internacionales, entre ellos los del festival de Goya, los del Festival Internacional de Cine de Berlín, y regionalmente los del Festival Internacional del Nuevo Cine Latinoamericano de La Habana, entre otros.\n\nLas películas más vistas de la historia del cine argentino son Nazareno Cruz y el lobo (1975), de Leonardo Favio (3,3 millones); El santo de la espada (1970), de Leopoldo Torre Nilsson; Juan Moreira (1973), de Leonardo Favio; El secreto de sus ojos (2009), de Juan José Campanella (2,41 millones); Metegol (2013), de Juan José Campanella (1,60 millones) y Relatos salvajes (2014), de Damián Szifron.\nDe la época del cine clásico argentino, en las décadas de 1930 y 1940 se destaca La guerra gaucha (1942) de Lucas Demare y las películas cómicas protagonizadas por Niní Marshall. En el cine erótico se destacaron por su popularidad en toda América Latina, las películas del Armando Bo protagonizadas por Isabel Sarli.\n\n\n=== Teatros ===\n\nDebido al fenómeno de concentración urbana conocido como macrocefalia que afecta a la Argentina, gran parte de la actividad teatral del país se concentra en la ciudad de Buenos Aires. El eje de la actividad teatral es la avenida Corrientes, en cuya zona de influencia se ubican muchos de los teatros y salas más importantes, como el Teatro Colón, el Teatro General San Martín, el Teatro Presidente Alvear, el Teatro Nacional Cervantes, el Teatro Gran Rex y el Teatro Maipo. La ciudad en total cuenta con más de 300 teatros.\nEn otras ciudades del país existen importantes teatros, como el Teatro Argentino en La Plata, el Teatro El Circulo en Rosario, el Teatro del Libertador General San Martín (ex Rivera Indarte) de Córdoba, el Teatro 3 de Febrero en Paraná y el Teatro Vera en la ciudad de Corrientes, el Teatro San Martín de San Miguel de Tucumán, el Auditorio Juan Victoria de la ciudad de San Juan, entre otros.\n\n\n=== Artes plásticas ===\n\nLa pintura y la escultura de la Argentina se nutren de estilos novedosos con influencias europeas e indoamericanas. La tercera década del siglo XX representó una etapa fundamental para el desarrollo de la pintura, realizándose grandes acontecimientos relacionados con nuevas orientaciones estéticas. Es por este motivo que el lapso comprendido entre 1920 y 1930 es considerado como el de formación de la pintura moderna argentina, teniendo exponentes como Antonio Berni, Gyula Kosice ―fundador del Movimiento Madí, el movimiento de la Nueva Figuración Argentina―, Raúl Soldi y León Ferrari; y exponentes de pintura popular como Florencio Molina Campos y Benito Quinquela Martín.\nLa historieta argentina también tiene importantes representantes de fama internacional; al menos durante todo el siglo XX, el humor gráfico argentino ha ocupado un lugar preeminente en el género, gracias a artistas como Quino, con su famoso personaje de Mafalda, Guillermo Mordillo y Roberto Fontanarrosa. En la historieta de ficción se destacan Héctor Germán Oesterheld y Francisco Solano López con la obra El eternauta. En la historieta infantil es relevante la obra de Manuel García Ferré, con personajes como Hijitus y Anteojito, así como revistas y películas de dibujos animados.\nTambién es de destacar la importante tradición de publicaciones de revistas de historietas que han sido muy importantes dentro del mundo de la historieta en español, como es el caso de Fierro.\n\n\n=== Idioma ===\n\nEl idioma español es entendido y hablado como primera o segunda lengua por prácticamente la totalidad de la población argentina. El italiano y el quechua tienen más de un millón de hablantes. De todos los países del mundo donde el español o castellano tiene estatus predominante, la Argentina es el de mayor extensión territorial.\nEl idioma español es el único idioma de uso en la administración pública a nivel nacional, sin que ninguna norma legal lo haya declarado como oficial. La provincia de Corrientes declaró en 2004 la cooficialidad del idioma guaraní para la enseñanza y los actos de gobierno, aunque no se encuentra reglamentada. La provincia del Chaco estableció por ley 6.604 de 2010 (reglamentada por Decreto 257/2010) la cooficialidad de los idiomas qom, wichí y mocoví.\nLa amplitud del país, la existencia de distintos sustratos lingüísticos producidos por la variedad de lenguas amerindias y las diferentes aportaciones de las lenguas vernáculas de los inmigrantes europeos de finales del siglo XIX y comienzos del XX, han dado lugar a varias modalidades dialectales diferentes.\nEl dialecto rioplatense es el dialecto de prestigio en todo el territorio y el más reconocido como variante argentina fuera del país; está fuertemente influido por el italiano, y presenta la particularidad de ser voseante incluso en los registros más formales de la lengua.\nLa región patagónica ―poblada mayoritariamente por inmigrantes provenientes de la región central del país― adoptó también el uso de esta variante, con ligeras variantes fonológicas, probablemente por influjo de la inmigración chilena del siglo XX.\nEn el noroeste del país, por un lado, y en el Nordeste argentino, por otro, la influencia del quechua y del guaraní, respectivamente, ha dado origen a dialectos algo distintos, que a su vez presentan variaciones subdialectales regionales.\n\nEn las provincias de San Juan, Mendoza, y menor proporción en las provincias de San Luis y La Rioja, se da la intersección entre vestigios del español chileno y el rioplatense, presentándose modismos y pronunciación similar a la chilena, donde se pronuncia «ll» e «y» como [ʝ] y se asibilan las erres, en /rr /> [řř] (sonoramente), y /r/ inicial > [ř], y en casos cultos o semicultos, a [rr] debilitadas o normales.\nCuyo, por su antigua dependencia y vecindad geográfica con Chile, posee un limitado número de voces que señala esos contactos; también se incorporaron voces mapuches en el caudal de los chilenismos. Hay zonas de Cuyo que denotan mayor cercanía a Chile (Malargüe, Calingasta), otras más influidas desde el Río de la Plata, sea en la entonación o en algunas pronunciaciones. Esta influencia se remonta al lunfardo porteño, que cabalgando en el flujo cultural rioplatense, asentó en la sociedad cuyana improntas más seguras, desde las clases altas (por los estudiantes y el tango), y que luego se perpetra hasta hoy con los medios de comunicación. Son manifestaciones que integran los capítulos de una dialectología regional, pero de ninguna manera la gramática.\nEn el noroeste argentino, el español andino se fusiona con el dialecto de rioplatense. La provincia de Córdoba y en especial su capital provincial, posee una curva de la entonación singular, distintiva primera oída.\nOtros rasgos significativos del español hablado en la Argentina, aparte de los lexicales (en los que abundan italianismos, quechuismos, guaranismos, y araucanismos), son el yeísmo con rehilamiento y el uso de vocablos del guaraní como en la expresión che. El yeísmo con rehilamiento, pronunciación de la ll y de la y como una fricativa postalveolar, se encuentra muy extendido en el habla culta, con la excepción más notable del Nordeste argentino.\nEl idioma guaraní (avañe'ë) cuenta con hablantes en todo el Nordeste y, especialmente, en el interior de la provincia de Corrientes, donde comparte el estatus oficial junto con el idioma español.\nEl idioma quechua cuenta con un llamativo número de hablantes en la provincia de Santiago del Estero, donde se habla un dialecto muy diferenciado denominado quichua, y también en zonas de la provincia de Jujuy donde se usa una variedad de este idioma más similar a la que se habla en el suroeste de Bolivia.\nEl idioma mapudungun, la lengua de los mapuches, cuenta con hablantes en las provincias de la Patagonia, reflejando la larga y fuerte influencia de los mapuches, o araucanización, sobre los nativos argentinos de las áreas patagónicas y la llanura pampeana.\nEn la periferia de las grandes aglomeraciones urbanas, producto de constantes migraciones del noreste argentino, de Paraguay, Bolivia y Perú, hay hablantes del guaraní, quechua y aimara.\nEn algunas zonas limítrofes con el Brasil, es habitual el uso del portuñol, hibridación del español de la Argentina con el portugués de Brasil, dado sobre todo en la provincia de Misiones, y en menor medida en Corrientes y Entre Ríos.\nDiversas comunidades de inmigrantes e hijos de inmigrantes todavía mantienen las lenguas de su región de origen, aunque este uso se pierde a medida que avanzan las generaciones. El más destacable por la cantidad de hablantes es el italiano, siendo otros destacables el alemán, japonés, portugués, yiddish en las comunidades judías argentinas, galés en Chubut, polaco y más recientemente el chino mandarín.\nAlgunas jergas se han extendido tanto que han merecido tratamientos especiales, como el lunfardo y el rosarigasino. El primero se halla muy difundido por su uso en las letras del tango, pero ha perdido buena parte de su influencia en el habla corriente, por el cambio generacional.\n\n\n=== Religión ===\n\nEn la Argentina la libertad de cultos está garantizada por el «artículo 14» de la Constitución Nacional, aunque el Estado reconoce un carácter preeminente a la Iglesia católica, que cuenta con un estatus jurídico diferenciado respecto al del resto de iglesias y confesiones: según el artículo 2 de la Constitución, el Estado nacional debe sostenerla y según el Código civil, es jurídicamente asimilable a un ente de derecho público no estatal. Se trata, con todo, de un régimen diferenciado que no conlleva su oficialidad como religión de la República. El Arzobispo de Buenos Aires, actualmente el cardenal Mario Aurelio Poli, es el Primado de la Iglesia católica en Argentina. El anterior Arzobispo de Buenos Aires fue Jorge Mario Bergoglio que desde el 13 de marzo de 2013 es el actual Papa Francisco.\nLa Argentina y la Santa Sede tienen firmado un concordato que regula las relaciones entre el Estado argentino y la Iglesia católica.\n\nEl 88 % de los argentinos han sido bautizados como católicos.  Sin embargo, el porcentaje de habitantes del país que se considera practicante se ubica entre el 69 % y el 78 %, de los cuales la cuarta parte nunca asiste a la iglesia. El 12 % de la población profesa el evangelismo, el 12 % se considera agnóstica, el 4 % se considera atea, el 1,5 % es musulmana y el 1 % es judía. La Primera Encuesta sobre Creencias y Actitudes Religiosas en Argentina realizada en 2008 estableció que el 91% de la población cree en Dios, reduciéndose ese porcentaje al 85% en la franja de 18 a 29 años; siendo mayoritaria la religión católica (76,5%), seguida por la religión evangélica (9%) -dentro de las cuales el 7,9% son pentecostales-, Testigos de Jehová (1,2%), mormones (0,9%) y otras religiones (1,2%).\nA pesar de su larga tradición católica, la Argentina tiene solo dos santos reconocidos: el mártir Héctor Valdivielso Sáez (1910-1934) y el sacerdote diocesano José Gabriel Brochero (1840-1914). Existen, asimismo, creencias populares de carácter religioso muy difundidas, como el culto a la Difunta Correa, a la Madre María, a Pancho Sierra, al Gauchito Gil o a Ceferino Namuncurá. Este último fue beatificado por la Iglesia católica en 2007. La Pachamama, una deidad femenina relacionada con la \"Madre Tierra\" común a varios pueblos originarios, también tiene una presencia importante en las creencias de la población argentina.\n\n\n=== Educación ===\n\nLa República Argentina, es conocida por tener una educación que se encuentra entre las más avanzadas, enciclopedistas y progresistas de América Latina. Con un PBI de 6,47 % es el más alto de dicho continente. El temprano desarrollo de la educación popular colocó al país junto a las naciones de mayor alfabetización del mundo. Argentina fue el primer país de América en establecer la educación primaria, secundaria y universitaria totalmente gratuita, obligatoria y de calidad. La histórica lucha por tener una población alfabetizada, llevó al país a tener grandes científicos e intelectuales reconocidos mundialmente.\n\nEl uso del delantal blanco como uniforme escolar, como un paradigma de un ideal de igualdad o unidad, ha caracterizado siempre a la escuela pública, laica y gratuita, cuyo gran impulsor fue Domingo Faustino Sarmiento y se concretó con la Ley N.º 1420 de Educación Común.\nSegún la nueva Ley de Educación (de 2006), la instrucción es obligatoria entre los 5 y los 18 años. En los años noventa se implementaron distintos tipos de sistemas educativos como la Educación General Básica y Educación Polimodal en la provincia de Buenos Aires, o la educación secundaria en la Capital Federal; la nueva ley marca el retorno al sistema tradicional de primaria, secundaria y colegios técnicos.\nEn todos los niveles de enseñanza existen instituciones educativas públicas y privadas. El Estado garantiza la educación gratuita en todos ellos con excepción del postgrado universitario.\nSegún el Censo Nacional de Población, Hogares y Viviendas 2010 del INDEC, el porcentaje de alfabetización asciende al 98,1 % de la población, siendo uno de los más altos de América Latina.\nSobre un total de 36,2 millones de habitantes (2001), 11,1 millones (31 %) cursaban estudios formales:\n9 551 728 personas (entre 3 y 18 años) concurrían a jardines de infantes, escuelas primarias o secundarias;\n494 461 personas concurrían a establecimientos superiores no universitarios;\n1 125 257 personas concurrían a establecimientos universitarios.\nEl 20 de junio de 1949, el presidente Juan Domingo Perón decretó que las universidades nacionales de la Argentina serían gratuitas para los habitantes del país y de todos los países latinoamericanos. Esa ley se mantiene hasta la actualidad.\nEn Argentina existen 55 universidades públicas nacionales en todo el territorio, y 49 privadas. La Universidad de Buenos Aires (UBA) es la más grande del país y una de las 10 más prestigiosas de América Latina. El censo institucional informó que más de 250 000  alumnos estudiaban en la UBA en el año 2011.\nElemento de lista de viñetas\n\n\n=== Museos, espacios de memoria y salas de espectáculos ===\n\nLos museos más sobresalientes son el Museo Histórico Nacional de Argentina y el MALBA, donde se hacen exposiciones de pintura y escultura. Son muy importantes también los museos paleontológicos de la Patagonia (Trelew, Plaza Huincul, etc.); las ruinas jesuíticas de San Ignacio, en Misiones o el Palacio San José en Entre Ríos.\nTambién son importantes los espacios de memoria creados donde funcionaron centros de detención clandestina durante la dictadura de Videla, como la ESMA en Buenos Aires y La Perla en Córdoba.\nPor otro lado, se destaca la actividad cultural veraniega en Mar del Plata y Villa Carlos Paz; y las fiestas y festivales populares como el Festival de Cosquín o el de Jesús María en la provincia de Córdoba. El Carnaval de Gualeguaychú es el espectáculo teatral a cielo abierto más grande de la Argentina, y considerado el tercer carnaval más importante del mundo. Cientos de fiestas nacionales se desarrollan en el país durante todo el año.\n\nEn Buenos Aires existen alrededor de 100 cines y 90 teatros, con una abundante cartelera de espectáculos. La capital de Argentina también se distingue en la presentación de espectáculos o artistas de renombre internacional. Se encuentran, entre otros, los centros culturales como el Borges, el Recoleta o el San Martín.\n\n\n=== Gastronomía ===\n\nLa gastronomía argentina se destaca fundamentalmente por la carne vacuna y los vinos, así como por una amplia disposición de alimentos de todo tipo a precios relativamente bajos. Puede considerarse básicamente configurada sobre las culturas alimentarias de las civilizaciones precolombinas andinas ―con su aporte crucial del maíz, la papa y el tomate― y guaraníes, y luego, durante la era colonial, la multiplicación por azar de animales vacunos salvajes de libre apropiación en las pampas, sobre la que se fundó la cultura gauchesca. Sobre esas bases actúan los muy fuertes influjos de las gastronomías italiana y española.\n\nLa comida típica argentina es el asado o parrillada (carne y entrañas de vaca cocinadas a las brasas), además de las empanadas (especie de pasteles rellenos de carne y otros gustos), los tamales, la humita y el locro. Como en los países vecinos, es muy habitual el consumo de un sándwich de chorizo, denominado choripán. La papa y la batata son alimentos ampliamente utilizados desde tiempos precolombinos. Las pastas, la pizza, y el puchero también se han constituido en comidas típicas de la gastronomía argentina. La tradición italiana de los «ñoquis del día 29 del mes» forma parte de la cultura popular tanto en la Argentina como en el Uruguay.\nLa producción y consumo de leche es muy importante, consumiéndose alrededor de 240 litros por persona por año. De la existencia de grandes disponibilidades de leche se ha derivado un alto consumo de alimentos derivados como quesos (el país cuenta con 8 quesos propios) y dulce de leche, entre otros.\nEntre los dulces, el alfajor es un producto ampliamente consumido y producido con múltiples variables regionales. Lo mismo sucede con los helados, en especial con los de tipo italiano, aunque ya desde el tiempo de la colonia española existía alguna afición a los helados de tipo sorbete.\nLa bebida característica que Argentina comparte con otros países vecinos es una infusión precolombina de origen guaraní preparada con hojas de yerba mate (planta originaria de América del Sur) llamada mate. El mate también puede ser preparado como un té, siendo denominado en este caso mate cocido. La colonización española introdujo el consumo del café, que se ha hecho masivo, generalizándose desde los tiempos coloniales los «cafés» como lugares de encuentro. Existe también un amplio consumo de té, ya sea de su variedad clásica introducida por influencia de la inmigración británica, como de hierbas digestivas de provenientes de antiguas tradiciones precolombinas como el boldo y la peperina. En menor medida, existe la costumbre de consumir infusiones de chocolate, también por influencia colonial.\nEntre las bebidas alcohólicas se destaca el vino, del cual la Argentina es el quinto productor mundial, y que es producido principalmente en Mendoza y San Juan, y en otras provincias cordilleranas. Entre los vinos característicos del país se destaca el malbec.\nEl desayuno clásico es pan con manteca y dulce, acompañado de café, leche y, eventualmente, mate; este último suele reemplazar totalmente al desayuno. La cena suele realizarse después de las 21:00 h. Existe la tradición de dedicar el almuerzo del domingo al asado o las pastas, en reuniones familiares o con amigos.\n\n\n=== Deporte ===\n\nEl deporte nacional es el pato, que comenzó a practicarse en el país a principios del siglo XVII. En 1941 se fundó la Federación Argentina de Pato, y en 1953 fue declarado deporte nacional. Sin embargo, no se trata del deporte más popular del país.\nEl fútbol, superó a todas las disciplinas en el gusto de los argentinos. Miembro de la FIFA, la Selección Argentina de Fútbol participó en 16 de las 20 fases finales de los Campeonatos Mundiales, logrando ser campeona en Argentina (1978) y en México (1986), además de llegar a ser subcampeona en Uruguay (1930), Italia (1990) y Brasil (2014). También obtuvo la medalla de oro en los Juegos Olímpicos de Atenas 2004 y los Juegos Olímpicos de Beijing 2008, además de 14 campeonatos en la Copa América. Entre los equipos más importantes del país se destacan los Cinco grandes del fútbol argentino que son el Club Atlético Boca Juniors, Club Atlético River Plate, Club Atlético Independiente, Racing Club y Club Atlético San Lorenzo de Almagro.\n\nEl futbolista Alfredo Di Stéfano es considerado uno de los mejores jugadores de la historia del fútbol y el primer grande de este deporte. \n\nDiego Armando Maradona es considerado uno de los máximos exponentes en la historia mundial.  Ha sido elegido como el Mejor Jugador del Siglo con el 53,6% de los votos en una votación oficial realizada en el sitio web de la FIFA y obtuvo la tercera ubicación en una encuesta efectuada por los miembros de la Comisión del Fútbol de esa institución y los suscriptores de la FIFA Magazine. Marcó el llamado Gol del Siglo.\nLionel Messi, desde 2009, es considerado por diversos organismos deportivos,     por varios futbolistas,     directores técnicos    y la prensa,    como «el actual mejor jugador del mundo».\nEn boxeo, Argentina se ha destacado tanto en el masculino como en el femenino. Ha dado 40 campeones mundiales y 13 campeonas mundiales. Carlos Monzón fue campeón mundial mediano entre 1970 y 1977. Entre las boxeadoras, la Tigresa Acuña inició en 2003 una generación de campeonas mundiales. En los Juegos Olímpicos, el boxeo aportó 7 medallas de oro, 7 de plata y 10 de bronce.\n\nEl básquet tiene un rico pasado en el país: Argentina fue campeón mundial en 1950. Sin embargo, en las décadas de 1960 y 1970 fue perdiendo importancia. Con la creación de la Liga Nacional en 1984, recuperó y ganó en popularidad. La irrupción de Emanuel Ginóbili en la NBA, y las grandes actuaciones de la Selección Argentina a nivel internacional, contribuyeron a un mayor seguimiento por parte del público. En 2002, la Selección dirigida por Rubén Magnano alcanzó la final del Campeonato Mundial en Indianápolis, el cuarto lugar en el Campeonato Mundial Japón 2006, la medalla de oro en los Juegos Olímpicos de Atenas 2004 (el título más importante de su historia) y la de bronce en los Juegos Olímpicos de Pekín 2008. A toda esa camada de baloncestistas argentinos que en el lapso de más de 15 años consiguieron para la Selección nacional gran cantidad de medallas de oro, plata y bronce en todos los torneos de mayor relevancia organizados por la FIBA (como ser Juegos Olímpicos, Mundial, FIBA Diamond Ball y Campeonato FIBA Américas) se la conoce como La Generación Dorada, siendo considerada por algunos como \"el mejor equipo de la historia del deporte argentino\"   \nLos tenistas argentinos han ganado muchos lauros desde la irrupción en el tenis masculino de Guillermo Vilas en los años setenta y de Gabriela Sabatini en el femenino, en los ochenta y noventa. Contemporáneamente, algunos tenistas argentinos han tenido logros destacados como David Nalbandian, que se consagró campeón del ATP World Tour Finals en 2005; Juan Martín del Potro que fue campeón del US Open en 2009, junto con sus medallas de bronce y plata; Gastón Gaudio, que fue campeón de Roland Garros en 2004, en una final argentina contra Guillermo Coria; y Paola Suárez, que obtuvo medalla de bronce en dobles femenino en los Juegos Olímpicos de Atenas 2004, así como 4 torneos de dobles de Roland Garros, el Abierto de Australia (2004) y tres US Open. En la Copa Mundial por Equipos, Argentina obtuvo el título cuatro veces, la última en 2010.\nEl mayor logro del tenis argentino fue la obtención de la Copa Davis de 2016. Esta consagración en la Copa Davis convierte a Argentina en uno de los dos países de América (junto a Estados Unidos) que detenta el trofeo, además de ser el único país latinoamericano en obtenerlo.\nEl hockey sobre césped femenino también ha registrado grandes logros como la obtención de la medalla de plata en los Juegos Olímpicos de Sídney 2000 y Londres 2012, siete Champions Trophy, dos Campeonatos Mundiales (2002) y (2010), una Liga Mundial, medalla de bronce en los Juegos Olímpicos de Atenas 2004 y Beijing 2008. Luciana Aymar es considerada la mejor jugadora de hockey del mundo siendo galardonada en ocho oportunidades por la Federación Internacional de Hockey.\nPor otra parte, la Selección masculina, más conocida como Los Leones, ha obtenido también destacados logros al ganar la medalla de oro en los Juegos Olímpicos de Río de Janeiro 2016, la medalla de bronce en el Campeonato Mundial 2014 y en el Champions Trophy de 2008 además de 9 medallas de oro y 4 de plata en Juegos Panamericanos.\n\nEl rugby en la Argentina es amateur, con más de setenta mil practicantes registrados. El seleccionado argentino, conocido como «Los Pumas», es el mejor equipo del continente americano y se encuentra en el grupo de los diez equipos que disputan los dos torneos regionales más importantes del mundo. La máxima conquista obtenida hasta el momento fue el tercer puesto en el Campeonato Mundial de Francia 2007. Desde 2012, la selección disputa del Rugby Championship junto con las mejores selecciones del hemisferio sur: Nueva Zelanda, Sudáfrica y Australia.\nEl automovilismo también ocupa un lugar importante en las preferencias de los argentinos, siendo Juan Manuel Fangio el mayor deportista en este rubro, quien en los años cincuenta logró cinco títulos mundiales de Fórmula 1. También son frecuentes los rallís por lo que desde el año 2009 la extensa y en gran parte silvestre geografía Argentina es una de las sedes del célebre Rally Dakar.\nPor su parte Argentina tiene destacada presencia internacional en el deporte ecuestre llamado polo, quizás por la previa tradición en el (también deporte ecuestre) ya citado «pato». La Selección de polo de Argentina ganó cuatro Campeonatos mundiales y dos medallas de oro en los Juegos Olímpicos.\nEl futsal es una disciplina en constante desarrollo en el país. Es organizado por dos entes: la Confederación Argentina de Fútbol de Salón y la Asociación del Fútbol Argentino. Los logros más importantes de la Selección argentina de futsal fueron: en la AMF, el campeonato mundial de 1994 y el subcampeonato de 2007; en la FIFA la obtención de la Copa Mundial de 2016, la Copa América en 2003 y en 2015, y el cuarto lugar en la Copa Mundial de fútbol sala de la FIFA de 2004.\nOtro deporte en el que Argentina ha destacado internacionalmente es la pelota vasca, juego en el cual inventó una de las disciplinas que se practican, la pelota paleta o paleta argentina, disciplina en la que los pelotaris argentinos tienen la hegemonía mundial, mientras que se ubican en el tercer lugar en el medallero histórico del conjunto de disciplinas que se enfrentan en el Campeonato del Mundo, por detrás de Francia y España.\n\n\n=== Feriados nacionales ===\n\nLos feriados en la Argentina se clasifican en días feriados y días no laborables. Estos pueden ser nacionales, provinciales o municipales, o ser exclusivos de una rama laboral o educativa. Asimismo, existen diversos aniversarios no tipificados como feriados, en los cuales se recuerdan acontecimientos generalmente de tipo contemporáneo y que pueden incluir actividad social o cobertura mediática, pero que permanecen como días laborables.\nLos feriados nacionales incluyen festividades de la Iglesia católica, fiestas cívicas, conmemoraciones y feriados turísticos. Existen feriados que caen siempre en el mismo día de cada año y otros que son móviles. Algunos feriados son trasladables a un día lunes por motivos de promoción turística. Los días no laborables nacionales incluyen al Jueves Santo y días específicos para los habitantes judíos y musulmanes. Así mismo se han implementado desde 2011 mediante el Decreto 1585/2010 los denominados feriados puente con fines turísticos.\n\n\n== Símbolos patrios ==\n\nLa República Argentina posee una serie de elementos emblemáticos definidos por ley.\nLa bandera de la Argentina, compuesta por tres franjas horizontales proporcionales celestes y blancas y con un sol en el medio, fue diseñada por Manuel Belgrano en 1812 y adoptada como símbolo patrio el 20 de julio de 1816.\n\nEl escudo de la Argentina, que representa la unión de las provincias, comenzó a utilizarse en 1813 como sello de los documentos oficiales.\nEl Himno Nacional Argentino fue aprobado en 1813, escrito por Vicente López y Planes y con música de Blas Parera; aunque a partir de la presidencia de Julio Argentino Roca se acortó a sólo tres párrafos para omitir las proclamaciones antiespañolas. La Escarapela de Argentina se usó por primera vez durante la Revolución de Mayo y se oficializó dos años después.\nEl hornero, presente en casi todo el territorio nacional, fue proclamado pájaro oficial de manera unánime en 1927. La piedra nacional es la rodocrosita, la cual se puede encontrar en las sierras Capillitas, en la provincia de Catamarca. La flor del ceibo fue nombrada «flor nacional». El quebracho colorado chaqueño es el «árbol forestal nacional».\nEl deporte nacional es el pato; la danza nacional, el pericón, el vino es la bebida nacional, y el mate es la infusión nacional.\n\n\n== Véase también ==\n Portal:Argentina. Contenido relacionado con Argentina.\n\n\n== Notas y referencias ==\n\n\n=== Notas ===\n\n\n=== Referencias ===\n\n\n== Bibliografía ==\nAbad de Santillán, Diego (1965). Historia Argentina. Buenos Aires: TEA (Tipográfica Editora Argentina). \nAlonso, Roberto; Elisalde; Vázquez, Enrique (1994). Historia Argentina y el Mundo Contemporáneo. Buenos Aires: Editorial Aique. ISBN 950-701-203-6. \nGerchunoff, Pablo; Llach, Lucas (1998). El ciclo de la ilusión y el desencanto: un siglo de políticas económicas argentinas. Buenos Aires: Ariel. ISBN 950-9122-57-2. \nGuía Turística Argentina. Buenos Aires: Automóvil Club Argentino. 2008-2009. ISBN 978-987-529046-4. \nLopresti, Roberto P (1998). Constitución Argentina comentada. Buenos Aires: Unilat. ISBN 987-96049-3-8. \nLuna, Félix (1994). Breve historia de los argentinos. Buenos Aires: Planeta/Espejo de la Argentina. ISBN 950-742-415-6. \n\n\n== Enlaces externos ==\n Wikimedia Commons alberga contenido multimedia sobre ArgentinaCommons.\n Wikimedia Atlas: Argentina\n Wikcionario tiene definiciones y otra información sobre Argentina.Wikcionario\n Wikisource contiene obras originales de o sobre Argentina.Wikisource\n Wikinoticias tiene noticias relacionadas con Argentina.Wikinoticias\n Wikiquote alberga frases célebres de o sobre Argentina. Wikiquote\n Wikiviajes alberga guías de viajes de o sobre Argentina. Wikiviajes\n\nSitio web oficial\nPortal oficial del Estado argentino\nSitio oficial de la Presidencia de la Nación\nSitio oficial de la Secretaría de Turismo\nPerfiles de países: Argentina"}}}}