{"batchcomplete": "", "warnings": {"extracts": {"*": "\"exlimit\" was too large for a whole article extracts request, lowered to 1."}}, "query": {"pages": {"276780": {"pageid": 276780, "ns": 0, "title": "Chile", "extract": "Chile es un país de América ubicado en el extremo sudoeste de América del Sur. Su nombre oficial es República de Chile y su capital es la ciudad de Santiago. \nChile se describe constituido por tres zonas geográficas. La primera de ellas, Chile continental, comprende una franja en la costa occidental del Cono Sur que se extiende entre los paralelos 17°29'57\" S y 56°32'12\" S, mayormente desde la ribera sudoriental del océano Pacífico hasta las cumbres más altas de la cordillera de los Andes. Alcanza un largo de 4270 km, un ancho máximo de 445 km en los 52°21' S, en la Región de Magallanes y Antártica Chilena, y un ancho mínimo de 90 km en los 31°37' S, en la Región de Coquimbo. Limita con Perú al norte, Bolivia al nordeste y Argentina al este, totalizando 7801 km de fronteras terrestres,  y el paso Drake al sur. La segunda, Chile insular, corresponde a un conjunto de islas de origen volcánico en el océano Pacífico Sur: el archipiélago de Juan Fernández y las islas Desventuradas, pertenecientes a Sudamérica, la isla Salas y Gómez y la isla de Pascua, ubicadas en Oceanía. La tercera, el Territorio Chileno Antártico, es una zona de la Antártica de 1 250 257,6 km² entre los meridianos 53° O y 90° O sobre la cual Chile reclama soberanía, prolongando su límite meridional hasta el Polo Sur. Esta reclamación está suspendida según lo estipulado por el Tratado Antártico, del que Chile es signatario. Debido a lo anterior, Chile se define como un país tricontinental.  \nChile tiene una costa de 6435 km de longitud y ejerce derechos exclusivos, reclamaciones de diverso grado y soberanía sobre su espacio marítimo, llamado Mar chileno. Este comprende cuatro zonas: el mar territorial (120 827 km²), la zona contigua (131 669 km²), la zona económica exclusiva (3 681 989 km²) y la correspondiente plataforma continental (161 338 km²).\nEs considerado un país de ingreso alto  y en vías de desarrollo. Sus más de 18 millones de habitantes promedian índices de alfabetización, calidad de vida,  crecimiento económico, desarrollo humano, esperanza de vida, globalización y PIB per cápita que se encuentran entre los más altos de América Latina.\n\n\n== Toponimia ==\n\nAntes del descubrimiento de América, las tierras situadas al sur del desierto de Atacama ya se llamaban Chili en la tradición indígena. Una vez instalados en Nueva Castilla y Nueva Toledo, los conquistadores españoles siguieron llamando de esa forma a la región del sur, a veces también conocida como «valle de Chile», nombre que se extendió posteriormente a todo el actual país.\nAunque se desconoce el origen preciso del topónimo «Chile», existen varias teorías.   Para Agustín de Zárate y Jerónimo de Vivar, el apelativo se originaría en la palabra quechua chire, 'frío'.  Según Antonio de Herrera y Tordesillas y Vicente Carvallo y Goyeneche, se derivaría de Chille, antiguo hidrónimo en el valle del Aconcagua.  Para Diego de Rosales, provendría o del epónimo Tili —el cacique picunche que gobernaba ese mismo valle a la llegada de los incas, antes del arribo de los españoles— o del término quechua chili, 'la flor y nata de la tierra'. Según Miguel de Olivares y el abate Molina, se originaría en chili, onomatopeya mapuche del canto del trile, palabra usada para llamar a este pájaro de manchas amarillas en las alas.  Para Miguel Luis Amunátegui Reyes, provendría de la voz aimara chilli, 'donde se acaba la tierra'.  Según Ricardo Latcham, se debería a un grupo de indios mitimaes, trasplantado al «valle de Chile» por los incas, que provendría de una región donde existiría un río bautizado con ese nombre.\nBajo el gobierno del director supremo Ramón Freire, un decreto estableció el nombre «Chile» para designar oficialmente el país el 30 de julio de 1824.\n\n\n== Historia ==\n\n\n=== Chile prehispánico ===\n\nLos restos arqueológicos más antiguos de Chile continental han sido ubicados en Monte Verde, Región de Los Lagos, circa 12 800 a. C., a finales del Paleolítico Superior, convirtiéndolo en el primer asentamiento humano conocido en América. En este periodo descolló la cultura Chinchorro, desarrollada en el norte del país entre 5000 y 1700 a. C., la primera del mundo en momificar artificialmente a sus muertos.\nLa población de Chile prehispánico aumentó de algunos miles de paleoindios en el VII milenio a. C. a 1 200 000 indígenas en el siglo XVI. Entonces, el actual país estaba habitado por diversas culturas aborígenes ubicadas en franjas longitudinales, que incluso cruzaban la cordillera de los Andes y llegaban al océano Atlántico.\nEn el norte del país, los aimaras, atacameños y diaguitas establecieron a partir del siglo XI culturas agrícolas fuertemente influidas por el Imperio incaico; desde fines del siglo XV, dicho imperio dominó la mitad norte del actual Chile hasta el río Maule y estableció dos wamanis o provincias: «Coquimbo» y «Chile». En las costas de las zonas norte y central, habitó el pueblo chango. Al sur del río Aconcagua, se establecieron los distintos grupos mapuches, agricultores y ganaderos, que son el principal grupo aborigen del país. En los canales australes, habitaron los nómadas canoeros chonos, kawésqar y yaganes; y en la estepa patagónica, los nómadas terrestres aonikenk y selknam.  En la isla de Pascua, se desarrolló la cultura polinésica rapanui que casi se extinguió a mediados del siglo XIX. \n\n\n=== Dominio español ===\n\nEn noviembre de 1520, Fernando de Magallanes fue el primer explorador europeo en reconocer el actual territorio chileno al recorrer el estrecho que lleva su apellido.\nEn 1535 los conquistadores españoles intentaron hacerse con las tierras del «valle de Chile» tras conquistar el Imperio inca. La primera expedición, liderada por Diego de Almagro, fracasó. Pedro de Valdivia intentó nuevamente conquistar las tierras al sur del continente, atravesando el desierto de Atacama en 1540. Valdivia fundó varios asentamientos —el primero y principal, el 12 de febrero de 1541, Santiago de Nueva Extremadura—. Posteriormente, Valdivia inició una campaña militar hacia los territorios más al sur, donde murió tras una emboscada tendida por el toqui Lautaro, iniciando la Guerra de Arauco al enfrentarse a las tribus mapuches. Este enfrentamiento bélico, cuya primera fase Alonso de Ercilla relató en La Araucana (1569), se extendió a lo largo de tres siglos, aunque con distintos periodos de paz gracias a la realización de «parlamentos» —como el de Quilín, que estableció un límite entre el gobierno colonial y las tribus indígenas a lo largo del río Biobío en 1641, dando nombre a la zona conocida como La Frontera—.\nLa Capitanía General de Chile, inicialmente llamada «Nueva Extremadura»  y después «Reino de Chile»,    fue una de las posesiones más australes del Imperio español. Debido a su posición alejada de los grandes centros y rutas comerciales imperiales y al conflicto con los mapuches, Chile fue una provincia pobre perteneciente al rico Virreinato del Perú, cuya economía estaba destinada a sustentar a dicho virreinato con materias primas —cuero, sebo y trigo  — y a los pocos españoles del territorio chileno.\n\n\n=== Formación de la república ===\n\nEl proceso de emancipación de Chile comenzó con el establecimiento de la Primera Junta de Gobierno, el 18 de septiembre de 1810, tras la detención del rey Fernando VII en España por Napoleón I. Se inició así el periodo conocido como Patria Vieja, que se prolongó hasta la batalla de Rancagua en 1814, cuando las tropas del Ejército Realista en América reconquistaron el territorio. Las tropas independentistas, refugiadas en Mendoza, formaron junto con las tropas rioplatenses el Ejército de los Andes, comandado por el general José de San Martín, que liberó definitivamente Chile tras la batalla de Chacabuco en 1817. La Independencia de Chile se declaró el 12 de febrero de 1818, bajo el gobierno del director supremo Bernardo O'Higgins.\nO'Higgins inició un periodo de reformas que provocó el descontento de gran parte de la oligarquía, lo que causó su abdicación en 1823. Ese mismo año, mediante la Constitución, se abolió la esclavitud en Chile. Durante los siete años siguientes, una serie de procesos buscó organizar el nuevo país. Tras varios intentos constitucionales y el triunfo conservador en la Revolución de 1829, se inició un periodo de estabilidad con la llamada República Conservadora, cuyo máximo referente fue el ministro Diego Portales, quien sentó las bases de la organización del país con la Constitución de 1833.\nChile comenzó a expandir su territorio y a establecer sus fronteras. Mediante la conquista de Chiloé y el tratado de Tantauco, el archipiélago de Chiloé se incorporó en 1826. La economía tuvo un gran auge debido al descubrimiento del mineral de plata de Chañarcillo y al creciente comercio del puerto de Valparaíso, lo que llevó a un conflicto por la supremacía marítima en el Pacífico Sur con Perú. La formación de la Confederación Perú-Boliviana fue considerada una amenaza para la estabilidad del país y Portales declaró la guerra, que terminó con la victoria del Ejército Unido Restaurador en 1839 y la disolución de la Confederación. Al mismo tiempo, se intentó afianzar la soberanía en el sur de Chile, intensificando la penetración en La Araucanía y la colonización de Llanquihue con inmigrantes alemanes. Por medio de la fundación del fuerte Bulnes, la región de Magallanes se incorporó en 1843, mientras que las zonas de Antofagasta, entonces territorio boliviano, y Aysén comenzaron a poblarse.\n\nLuego de treinta años de gobierno conservador y tras la llamada «cuestión del sacristán», en 1861 se inició un periodo de dominio del partido Liberal, caracterizado por la riqueza económica obtenida de la explotación minera del salitre en la zona de Antofagasta, lo que provocó diferencias limítrofes con Bolivia, país que reclamaba dicho territorio como suyo.\nEntre 1865 y 1866, Chile estuvo en guerra contra España. En 1871 se logró un armisticio y en 1883 se firmó el Tratado de Paz y Amistad entre ambas naciones.\nAunque Chile y Bolivia habían firmado tratados de límites en 1866 y 1874, no lograron resolver sus disputas. El 14 de febrero de 1879, se efectuó el desembarco chileno en Antofagasta, iniciando las acciones militares contra Bolivia. En 1873 se había suscrito el tratado de Alianza Defensiva Perú–Bolivia, por lo que Chile declaró la guerra a ambos el 5 de abril de 1879, iniciando formalmente la Guerra del Pacífico, la mayor en la historia del país, que finalizó en 1884 con la victoria de Chile, la firma del tratado de Ancón con Perú y el pacto de Tregua con Bolivia.  Tras el conflicto, Chile obtuvo el dominio sobre el departamento boliviano del Litoral y las provincias peruanas de Tarapacá, Arica y Tacna, esta última hasta 1929, y resolvió la mayoría de sus asuntos limítrofes con Argentina en la Patagonia en 1881 y la Puna de Atacama en 1898. Entre 1861 y 1883 llevó a cabo la Ocupación de la Araucanía y en 1888 incorporó la isla de Pascua.\n\n\n=== Siglo XX ===\n\nEn 1891 el conflicto entre el presidente José Manuel Balmaceda y el Congreso Nacional desencadenó una guerra civil, donde los congresistas triunfaron e implantaron la República Parlamentaria. Pese al auge económico, el periodo se caracterizó por una inestabilidad política y el inicio del movimiento proletario de la llamada «cuestión social», provocada por una desigual distribución de la riqueza y diversos problemas que afectaban al mundo popular. \nTras años de dominio de la oligarquía, fue electo Arturo Alessandri, quien se transformó en un puente provisorio entre la «canalla dorada» y la «querida chusma», como denominaba respectivamente a la élite y a las masas populares, que se encontraban cada vez más agitadas.  La crisis se agudizó y llevó a la renuncia de Alessandri en dos oportunidades. Pese a ello, logró promulgar la Constitución de 1925, que originó la República Presidencial.\n\nCarlos Ibáñez del Campo fue electo en 1927 con gran respaldo popular, pero los estragos de la Primera Guerra Mundial, en la que el país se declaró neutral, la mala política económica en el uso de los recursos y la Gran Depresión acabaron con la riqueza creada por la extracción del salitre, produciendo una fuerte crisis económica. En menos de tres años el PIB cayó a menos de la mitad y el país fue considerado el más afectado por la crisis mundial. Ibáñez renunció en 1931 y la inestabilidad política aumentó tras un golpe de Estado que originó la breve República Socialista de Chile, antes de que Alessandri reasumiera el poder y recuperara la economía, lo que no aplacó la tensión entre los partidos políticos. La crisis política también era social; nuevos actores sociales exigían modificaciones a la manera de pensar el país.\nEn ese escenario, Pedro Aguirre Cerda fue electo presidente en 1938 por una alianza opuesta a los tradicionales gobiernos de la élite chilena, iniciando el periodo de gobiernos del partido Radical. Su mandato realizó diversos cambios, principalmente en el área económica, promoviendo la industrialización chilena mediante la Corfo, creada junto con la Corporación de Reconstrucción y Auxilio tras el terremoto de Chillán de 1939, el más mortífero en la historia de Chile.  Además, su gobierno puso mayor atención a los problemas sociales y estableció la reclamación sobre el Territorio Chileno Antártico.\nSu sucesor, Juan Antonio Ríos, se enfrentó a la oposición y a las presiones de Estados Unidos durante la Segunda Guerra Mundial para declarar la guerra al Eje, con el que rompió relaciones diplomáticas en 1943. En 1945, Chile declaró la guerra a Japón y fue uno de los cincuenta y un Estados fundadores de la ONU.\nTras ser apoyado por el partido Comunista, el radical Gabriel González Videla fue electo presidente en 1946. Sin embargo, al inicio de la Guerra Fría, el alineamiento del país a las potencias occidentales motivó la proscripción del comunismo a través de la llamada «Ley Maldita» en 1948. \nEn 1952, Carlos Ibáñez del Campo fue nuevamente electo presidente, precedido de una profunda desafección ciudadana a los partidos políticos y la participación, por primera vez, de las mujeres en elecciones presidenciales. El apoyo popular se dispersó con el correr de su mandato tras dificultades en la implementación de un programa de gobierno adscrito al nacionalismo populista.\n\n\n=== Tensiones políticas ===\nEn 1958 fue electo el independiente de derecha Jorge Alessandri con el 31,6 %, siendo ratificado por el Congreso pleno. Su gobierno enfrentó el caos producido por el terremoto de Valdivia de 1960, el mayor registrado en la historia de la humanidad,  lo que no impidió la realización de la Copa Mundial de Fútbol de 1962. En este periodo se inició la reforma agraria, se creó el Indap, Chile ingresó a la Alalc —hoy Aladi—, y se estableció el sistema político de los «tres tercios» —compuesto por la derecha, la Democracia Cristiana y el izquierdista Frente de Acción Popular—.\n\nTemiendo una victoria del Frente de Acción Popular, la derecha apoyó al demócrata cristiano Eduardo Frei Montalva, quien fue electo en 1964. Pese a que intentó realizar su programa de gobierno llamado «Revolución en libertad», a través de la expansión de la reforma agraria  y la chilenización del cobre,  la ascendente tensión política produjo una serie de enfrentamientos a fines de su mandato.\nCon el apoyo de la Unidad Popular, Salvador Allende fue electo en 1970 con el 36,3 % de los votos, siendo ratificado por el Congreso pleno. Su gobierno enfrentó problemas económicos externos, como la crisis mundial 1972-1973, una errática política económica y la fuerte oposición del resto del espectro político y del gobierno estadounidense de Richard Nixon. El cobre fue nacionalizado en 1971, pero esto no impidió que el país cayera en una crisis económica y que la hiperinflación llegara a cifras de alrededor del 600 y 800 %. \n\nLos enfrentamientos callejeros entre opositores y adherentes de la Unidad Popular se hicieron frecuentes y alcanzaron altos niveles de violencia. Allende, quien creía en una revolución democrática, perdió el apoyo del Partido Socialista, que creía en la legitimidad de un levantamiento popular armado para retener el poder. Finalmente, el 11 de septiembre de 1973 se produjo un golpe de Estado que acabó con el gobierno de Allende, quien se suicidó tras el bombardeo al Palacio de La Moneda.\nTras el golpe de Estado, se instauró una dictadura militar encabezada por Augusto Pinochet, comandante en jefe del Ejército. En este periodo se estableció la represión política contra la oposición y se produjeron diversas violaciones a los derechos humanos  —hubo más de 1000 detenidos desaparecidos, 3000 asesinados, más de 35 000 torturados y alrededor de 200 000 exiliados—. En el ámbito económico, Pinochet dirigió una reestructuración del Estado ideada por los llamados Chicago Boys, quienes iniciaron una serie de reformas neoliberales en 1975 que, tras una de las peores caídas en el PIB desde 1929 en -12,9 % para ese año y del ingreso nacional bruto disponible en -23,9 %, aumentó el crecimiento económico a una tasa promedio anual del 7,3 % entre 1976 y 1981, produciendo el llamado «Milagro de Chile».\nEn 1978 Chile y Argentina se enfrentaron en el conflicto del Beagle, por el dominio de las islas Picton, Nueva y Lennox, que estuvo a horas de provocar una guerra entre ambos países, siendo impedido por la mediación del papa Juan Pablo II.\nEl periodo de mayor crisis del Régimen Militar coincidió con el cambio de década. En el plebiscito de 1980,  cuestionado por diversos organismos internacionales, Pinochet logró la aprobación de una nueva Constitución. Sin embargo, la crisis económica de 1982 generó un crecimiento negativo e incrementó el desempleo y la pobreza, lo que originó en 1983 una serie de protestas contra el gobierno y su modelo económico que se extendió hasta el final de su mandato. Durante 1985, tras la reducción del gasto social y la privatización de la mayoría de las empresas estatales —muchas de ellas a un precio inferior al de mercado—,   la economía logró recuperar su crecimiento económico, aunque también amplificó la desigualdad en la distribución del ingreso con niveles de pobreza en torno al 40 %.\n\n\n=== Retorno a la democracia ===\n\nA fines de los años 1980, Pinochet inició un proceso de retorno a la democracia que culminó con el plebiscito del 5 de octubre de 1988 y la victoria de la opción No con el 54,71 % de los votos escrutados.  Augusto Pinochet dejó el cargo el 11 de marzo de 1990 y asumió Patricio Aylwin como primer presidente del periodo conocido como Transición, caracterizado por restaurar el régimen democrático, establecer una nueva política nacional fundada en la unidad, mantener la estructura económica del periodo anterior, reducir de manera importante los niveles de pobreza y reconocer las violaciones a los derechos humanos cometidas durante el Régimen Militar a través del Informe Rettig.\nSu sucesor, Eduardo Frei Ruiz-Tagle, asumió en 1994. Su gobierno se caracterizó por la modificación al sistema procesal penal y por un esplendor económico inicial gracias a la apertura del mercado chileno al exterior, aunque a fines del mandato la crisis financiera asiática azotó al país. Al mismo tiempo, la detención de Pinochet en Londres reavivó las diferencias políticas entre sus opositores y adherentes.\nTras unas reñidas elecciones, Ricardo Lagos asumió en 2000 como el tercer presidente de la Concertación de Partidos por la Democracia. Pese a los diversos problemas iniciales de su mandato respecto a la economía y acusaciones de corrupción, el gobierno de Lagos se estabilizó y alcanzó importantes logros en la inserción del país en el concierto internacional, incluyendo los tratados de libre comercio con la Unión Europea, Estados Unidos  y las principales potencias económicas de Asia.   Fue durante este gobierno que se diseñó el Transantiago, el sistema de transporte público urbano que comenzó a operar en 2007 en la ciudad de Santiago, y que en sus comienzos fue catalogado transversalmente como una de las peores políticas públicas de los últimos años, aunque luego fue considerado por algunos como uno de los mejores sistemas de transporte del continente. \nLa socialista Michelle Bachelet fue electa presidenta en 2006, convirtiéndose en la primera mujer en alcanzar dicho cargo en la historia del país. Su gobierno se caracterizó por un mayor desarrollo a la paridad entre hombres y mujeres, el establecimiento de una red de protección social para los más pobres y el ingreso del país a la Organización para la Cooperación y el Desarrollo Económicos en 2010.  Además, se fortaleció la posición fiscal y financiera de Chile que permitirían implementar una serie de estímulos fiscales a comienzos de 2009 para enfrentar la peor crisis financiera mundial desde la Gran Depresión y afrontar posteriormente los efectos del terremoto de 2010.   \nSebastián Piñera, representante de la Coalición por el Cambio, se convirtió en 2010 en el primer centroderechista electo presidente del país tras 52 años. Asumió en medio de las secuelas del terremoto de 2010, por lo que su primera acción fue implementar un plan de reconstrucción de las zonas afectadas.  Ese mismo año, ocurrió el derrumbe de la mina San José, que dejó atrapados a 33 mineros, quienes fueron liberados en un rescate que fue visto por millones de personas en el mundo. La economía del país subió por sobre el 5 % durante todo el periodo y la inflación se redujo al 1,5 % en 2012; el desempleo tuvo una evolución descendente desde el 8,3 % de 2010 hasta el 6,4 % en 2012, recuperando el país sus niveles anteriores a la crisis. Su gobierno también afrontó acusaciones sobre manipulación de cifras, especialmente en el ámbito de la caracterización de la pobreza, la inflación y el censo de 2012;  además, la posición acreedora neta del gobierno se deterioró principalmente debido a que la deuda bruta del Gobierno Central prácticamente se triplicó.\nTras las elecciones presidenciales de 2013, Michelle Bachelet fue electa para un segundo periodo presidencial apoyada por las fuerzas de la Nueva Mayoría. Su gobierno se ha caracterizado por el impulso de una serie de reformas, entre ellas una de las revisiones al sistema tributario más profundas de los últimos 30 años e iniciar un gradual proceso de gratuidad en el sistema de educación chileno. También, ha enfrentado la aparición de varios casos de presunta corrupción que han sacudido tanto al mundo político como a la élite económica y desastres naturales. \n\n\n== Estado ==\n\n\n=== Gobierno y administración ===\n\nLa República de Chile es un Estado unitario, democrático y presidencialista, conformado por diversas instituciones autónomas insertas en un esquema constitucional que determina ciertas funciones y distribuye las competencias entre los órganos del Estado. La administración del Estado es funcional y territorialmente descentralizada y desconcentrada.\n\nAprobada en el plebiscito del 11 de septiembre de 1980, la Constitución Política de la República de Chile —el décimo texto constitucional en la historia chilena— ha regido el país desde el 11 de marzo de 1981. A partir de 1989, ha sido reformada en dieciocho oportunidades.\nEl poder ejecutivo o, más propiamente, el gobierno y la administración pública, están encabezados por el presidente de la República, quien es el jefe de Estado y de gobierno. Según la Constitución, el presidente permanece en el ejercicio de sus funciones por un término de 4 años y no puede ser reelegido para el periodo siguiente. Desde marzo de 2014, este cargo ha sido ejercido por Michelle Bachelet.\nEl presidente de la República designa a los ministros de Estado, quienes son sus colaboradores directos e inmediatos en el gobierno y administración del Estado y funcionarios de su exclusiva confianza.\nEl gobierno de cada región reside en el intendente, quien es nombrado por el presidente y es su representante natural e inmediato en dicho territorio, manteniéndose en sus funciones mientras cuente con su confianza. La administración regional corresponde a los gobiernos regionales, conformados por el respectivo intendente y un consejo regional, integrado por consejeros, electos por votación popular por periodos de 4 años. A su vez, el gobierno de cada provincia está a cargo del gobernador, designado y removido libremente por el presidente. Por su parte, la administración local corresponde a las municipalidades, compuestas por un alcalde y un concejo comunal, electos por votación popular por periodos de 4 años.\nEl poder legislativo reside tanto en el presidente de la República —en calidad de colegislador— como en el Congreso Nacional, con sede en Valparaíso, de carácter bicameral, compuesto por un Senado y una Cámara de Diputados elegidos por votación popular. El Senado está formado por 38 senadores que permanecen en el cargo por 8 años con la posibilidad de ser reelectos en sus respectivas circunscripciones, las que eligen dos senadores en cada elección; cada 4 años se renueva la mitad de la plantilla de senadores en las elecciones parlamentarias regulares. La Cámara de Diputados está formada por 120 miembros que permanecen 4 años en el cargo y también pueden ser reelectos en sus respectivos distritos, los que eligen dos diputados en cada elección, en que se renueva la totalidad de la cámara.\nPara las elecciones parlamentarias, se ha utilizado desde 1989 el sistema binominal, instaurado por la Constitución de 1980, lo que ha permitido el establecimiento de dos bloques políticos mayoritarios —Nueva Mayoría y Alianza— a expensas de la exclusión de grupos políticos no mayoritarios. Los opositores de este sistema aprobaron en enero de 2015 un sistema electoral proporcional moderado que regirá a partir de las elecciones parlamentarias de 2017.\nEl poder judicial, constituido por tribunales autónomos e independientes que ejercen la función jurisdiccional, tiene a la Corte Suprema de Justicia como su máxima instancia, cortes de apelaciones en cada región y tribunales inferiores de competencia común y especializados a lo largo del país. Además, existe un Ministerio Público autónomo y jerarquizado, que dirige en forma exclusiva la investigación criminal y ejerce la acción penal pública.\nEl Tribunal Constitucional, autónomo e independiente, tiene el control de constitucionalidad de los proyectos de ley y de los autos acordados, decretos y leyes. Asimismo, la autónoma Contraloría General de la República ejerce el control de legalidad de los actos de la administración pública y fiscaliza el ingreso y la inversión de los fondos públicos.\nEl Tribunal Calificador de Elecciones y dieciséis tribunales electorales regionales son los encargados de la calificación de las elecciones y de resolver las reclamaciones electorales, mientras que el Servicio Electoral se encarga de la organización de los procesos electorales y de la administración del registro electoral y del registro de los partidos políticos.\n\n\n=== Política ===\n\nA lo largo de la historia de Chile han existido diversos partidos, los que fueron o prohibidos o suspendidos por el Régimen Militar en 1973. En 1987 los partidos políticos se reorganizaron para participar en el plebiscito nacional de 1988, lo que configuró el sistema vigente. El sistema binominal ha obligado en parte a la formación de grandes coaliciones políticas:\n\nLa Alianza es una coalición de centroderecha, principalmente formada por Renovación Nacional y la Unión Demócrata Independiente, creada para apoyar la opción Sí en el plebiscito de 1988, pese a que desde entonces ha utilizado diversos nombres. Luego de ser la principal fuerza política opositora por veinte años, su candidato Sebastián Piñera obtuvo el 51,61 % de los votos en la segunda vuelta presidencial de 2010. Volvió a la oposición en 2014.\nLa Nueva Mayoría es una coalición de centroizquierda, originada a partir de la anterior Concertación de Partidos por la Democracia —que apoyó la opción No en el plebiscito de 1988 y que gobernó posteriormente el país desde 1990 hasta 2010—, creada en 2013 como plataforma política ante un eventual gobierno de Michelle Bachelet. La integran oficialmente el Partido Demócrata Cristiano de Chile, el Partido por la Democracia, el Partido Socialista de Chile, el Partido Radical Socialdemócrata, el Partido Comunista de Chile, el Movimiento Amplio Social, el Partido Izquierda Ciudadana de Chile e independientes de centroizquierda. Volvió a ser la coalición oficialista en 2014.\nEn las elecciones parlamentarias de 2013, la Nueva Mayoría consiguió el 50,48 % de los votos de senadores y el 47,73 % de los votos de diputados; y la Alianza, el 37,97 % de los votos de senadores y el 36,32 % de los votos de diputados.\nEn el Congreso, la Nueva Mayoría tiene 19 senadores y 63 diputados; la Alianza (Chile Vamos), 13 senadores y 43 diputados; Amplitud 1 senador y 2 diputados; Democracia Regional Patagónica 1 senador; y el Miras y el Partido Liberal 1 diputado cada uno. Cuatro senadores y diez diputados son independientes.  Otros partidos menores como el Partido Regionalista Independiente, el Partido Progresista, el Partido Humanista y el Partido Ecologista Verde no cuentan con representación parlamentaria.\n\n\n=== Sufragio ===\n\nLa Constitución establece el derecho a sufragio a los 18 años e indica que, en las votaciones populares, «el sufragio será personal, igualitario, secreto y voluntario». La inscripción en el Registro electoral es automática. A los chilenos residentes en el extranjero se les reconoce su derecho a votar en las elecciones primarias presidenciales, en las elecciones de presidente de la República y en los plebiscitos nacionales.  A los extranjeros avecindados en Chile se les reconoce su derecho a votar en todas las elecciones y plebiscitos, siempre que acrediten residencia en el país por más de cinco años, tengan cumplido dieciocho años de edad y no hayan sido condenados a pena aflictiva.\nTanto los locales de votación como sus mesas son mixtos. Los vocales de mesa son elegidos de entre los mismos electores mediante sorteo previo. Quienes resulten electos tienen la obligación de presentarse y cumplir con los deberes establecidos por la ley, aunque ella provee algunos motivos para evitar ser vocal.\nEl sufragio femenino en igualdad al masculino se aprobó en 1949. Las chilenas han votado en elecciones municipales desde 1935 y en las presidenciales a partir de 1952.\n\n\n=== Organización territorial ===\n\nEn 1978 Chile fue administrativamente dividido en regiones, subdivididas en provincias y éstas en comunas en 1979.  El país cuenta con 15 regiones,  54 provincias y 346 comunas en total.\nTodas las regiones poseen un número romano, originalmente asignado conforme a su orden de norte a sur —aunque en el caso de la Región Metropolitana de Santiago no se utiliza, pues estropea el patrón al ser la última de las trece en ser creadas—. La creación de dos regiones más en 2007 hizo que esta numeración perdiera su sentido original.\n(1) Incluido el Territorio Chileno Antártico, su superficie alcanza 1 382 554,8 km²\n(2) Incluido el Territorio Chileno Antártico, su superficie alcanza 2 006 360 km²\n\n\n=== Defensa y seguridad ===\n\nLa defensa del país está a cargo de las tres ramas de las Fuerzas Armadas de Chile: el Ejército (1810), la Armada (1818) y la Fuerza Aérea (1930), cuyas funciones son preservar la integridad territorial y la seguridad exterior de la nación. En caso de guerra, el presidente de la República asume la jefatura suprema de ellas.\nA estas unidades militares regulares, se suman las Fuerzas de Orden y Seguridad de Chile, compuestas por el cuerpo de Carabineros (1927) y la Policía de Investigaciones (1933), que constituyen la fuerza pública y son las encargadas de dar eficacia al derecho y garantizar el orden público y la seguridad pública al interior del país. Además, existe el cuerpo de Gendarmería (1921),  encargado de custodiar las cárceles y otros recintos de reclusión, junto con brindar seguridad al interior de los tribunales, y la Agencia Nacional de Inteligencia (2004), cuyo objetivo es producir inteligencia para asesorar al presidente de la República y a otras autoridades superiores del Estado en el resguardo de las amenazas de terrorismo, narcotráfico y el crimen organizado.\n\nAdministrativamente, las Fuerzas Armadas dependen del Ministerio de Defensa Nacional; Carabineros, la Policía de Investigaciones y la Agencia Nacional de Inteligencia, del Ministerio del Interior y Seguridad Pública; y el cuerpo de Gendarmería, del Ministerio de Justicia.\nPese a que Chile no ha tenido un enfrentamiento bélico desde la Guerra del Pacífico (1879-1883), es uno de los países con más gasto militar respecto a su PIB, un 2,70 % en 2006. Según la ley 13196 de 1958, este gasto es financiado en gran parte con el 10 % que debe entregar Codelco por las ganancias derivadas de la exportación de cobre. Esta cifra se explica debido a la larga extensión del contingente militar a causa de la particular forma geográfica del país y al costo derivado de los sistemas de previsión de exuniformados, que incluyen también a Carabineros, lo cual consume más del 54 % de los ingresos.\nTras años en los que se planteó la abolición de su obligatoriedad, el servicio militar masculino se ha convertido en una inscripción voluntaria que, en caso de no llenar las vacantes, distribuye el resto de los cupos mediante sorteo entre los no voluntarios.\nDurante el Régimen Militar, las Fuerzas Armadas alcanzaron un alto rango de importancia en la vida civil. Sin embargo, el ex comandante en jefe del Ejército Juan Emilio Cheyre dio pasos importantes para asegurar la profesionalización, la prescindencia política del Ejército, su calidad de cuerpo no deliberante y la sujeción al poder civil democráticamente constituido. Uno de estos pasos fue el reconocimiento de las responsabilidades institucionales del Ejército en violaciones a los derechos humanos ocurridas entre 1973 y 1990.\n\n\n=== Relaciones exteriores ===\n\nChile mantiene relaciones diplomáticas con la mayoría de los países del mundo —salvo veintidós naciones: Benín, Burundi, Cabo Verde, Chad, Comoras, Eritrea, Gambia, Guinea-Bisáu, Lesoto, Níger, República Centroafricana, Sierra Leona, Somalía, Togo y Yibuti en África; Bolivia en América; Bután, Irak, Tayikistán y Yemen en Asia; San Marino en Europa, e islas Salomón en Oceanía—, donde tiene 73 embajadas y 110 consulados. \nEn 1945 Chile fue uno de los cincuenta y un Estados fundadores de la ONU, donde ha sido miembro no permanente de su Consejo de Seguridad en cinco ocasiones: en los periodos 1952-1953, 1961-1962, 1996-1997, 2003-2004 y 2014-2015.\nComo apoyo a las misiones de paz de la ONU, Chile ha destacado diversos cuerpos militares en Bosnia y Herzegovina (UNMIBH), Camboya (UNTAC), Chipre (UNFICYP), El Salvador (ONUSAL), Haití (MINUSTAH), India-Pakistán (UNMOGIP), (UNIPOM); Irak-Kuwait (UNIKOM), Kosovo (MINUK), Líbano (UNOGIL), Oriente Medio (UNTSO), República Democrática del Congo (MONUC) y Timor Oriental (UNTAET), (UNMISET).\n\n\n=== Derechos humanos ===\n\nEn materia de derechos humanos, respecto a la pertenencia a los siete organismos de la Carta Internacional de Derechos Humanos, que incluyen al Comité de Derechos Humanos (HRC), Chile ha firmado o ratificado:\n\n\n== Geografía ==\n\n\n=== Orografía ===\n\nChile se ubica a lo largo de una zona altamente sísmica debido a la subducción de las placas de Nazca y Antártica en la placa Sudamericana. Es considerado el segundo país sísmicamente más activo del mundo, tras Japón, y el cuarto más expuesto a sufrir daños mayores por catástrofes naturales.  Incluido en el cinturón de fuego del Pacífico, Chile tiene la segunda mayor y activa cadena volcánica del planeta tras Indonesia. A lo largo del territorio chileno continental, existen por lo menos dos mil volcanes;   de ellos, se consideran «geológicamente activos» quinientos.\nA fines del Paleozoico, hace 251 millones de años, Chile pertenecía al bloque continental denominado Gondwana. Era una depresión marina con sedimentos acumulados que comenzó a levantarse a fines del Mesozoico, hace 65 millones de años, debido al choque entre las placas de Nazca y Sudamericana, originando la cordillera de los Andes. El territorio sería modelado por millones de años más debido al plegamiento de las rocas, configurando el actual relieve.\n\nEl relieve chileno está integrado por la depresión intermedia, que cruza longitudinalmente el país, flanqueada por dos sistemas montañosos que componen cerca del 80 % del territorio: la cordillera de los Andes al este —frontera natural con Bolivia y Argentina, con su punto más alto situado en el Nevado Ojos del Salado, a 6891,3 msnm, el volcán más alto del mundo   y la segunda cima de los hemisferios sur y occidental, en la Región de Atacama— y la cordillera de la Costa al oeste —de menor altura con respecto a la de los Andes, con su punto más alto situado en el cerro Vicuña Mackenna, a 3114 msnm, ubicado en la sierra Vicuña Mackenna, al sur de Antofagasta—. Entre la cordillera de la Costa y el Pacífico se encuentra una serie de planicies litorales, de extensión variable, que permiten el asentamiento de localidades costeras y grandes puertos. Algunas zonas del país abarcan territorios llanos al oriente de los Andes, como las estepas patagónicas y magallánicas, o son mesetas de altura rodeadas por elevados cordones montañosos, como el altiplano o Puna de Atacama.\nEl Norte Grande es la zona comprendida entre el límite septentrional del país y el paralelo 26° S, abarcando las tres primeras regiones del país. Se caracteriza por la presencia del desierto de Atacama, el de mayor aridez en el planeta.     El desierto se ve fragmentado por quebradas que originan la zona conocida como la pampa del Tamarugal. La cordillera de la Costa es maciza y cae abruptamente formando el farellón costero que reemplaza a las planicies litorales, prácticamente ausentes. La cordillera de los Andes, dividida en dos y cuyo brazo oriental recorre Bolivia, tiene una altura elevada y de importante actividad volcánica, la que ha permitido la formación del altiplano andino y de estructuras salinas como el salar de Atacama, debido a la acumulación de sedimentos durante siglos.\nAl sur se encuentra el Norte Chico, que se extiende hasta el río Aconcagua. Los Andes comienzan a disminuir su altitud hacia el sur y a acercarse a la costa. A la altura de Illapel se encuentra la zona más angosta del territorio continental chileno, alcanzando los 90 km de distancia. Los dos sistemas montañosos se entrecruzan, eliminando prácticamente la depresión intermedia. La existencia de ríos que atraviesan el territorio permite la formación de valles transversales, donde se ha desarrollado fuertemente la agricultura en el último tiempo, mientras que las planicies litorales comienzan a ampliarse.\nLa zona Central es la región más habitada del país. Las planicies litorales son amplias y permiten el establecimiento de ciudades y puertos junto al Pacífico, mientras que la cordillera de la Costa desciende su altura. La cordillera de los Andes mantiene alturas superiores a los 6000 msnm, pero comienza lentamente a descender acercándose a los 4000 msnm en promedio. La depresión intermedia reaparece convirtiéndose en un fértil valle que permite el desarrollo agrícola y el asentamiento humano, debido a la acumulación de sedimentos. Hacia el sur, la cordillera de la Costa reaparece en la cordillera de Nahuelbuta, mientras los sedimentos glaciales originan una serie de lagos en la zona de La Frontera.\nLa Patagonia se extiende desde el seno de Reloncaví, a la altura del paralelo 41° S, hacia el sur. Durante la última glaciación, esta zona estuvo cubierta por hielos que erosionaron fuertemente las estructuras del relieve chileno. Como resultado de esto, la depresión intermedia se hunde en el mar, mientras la cordillera de la Costa origina una serie de archipiélagos, como el de Chiloé y el de los Chonos, hasta desaparecer en la península de Taitao, en el paralelo 47° S. La cordillera de los Andes pierde altura y la erosión producida por la acción de los glaciares ha originado fiordos. Al oriente de la cordillera —en el continente— o al norte de la misma —en la isla Grande de Tierra del Fuego—, se localizan pampas relativamente llanas, las que en la zona del estrecho de Magallanes cubren grandes extensiones.\nComo previamente lo había hecho la cordillera de la Costa, la cordillera de los Andes comienza a desmembrarse en el océano originando un sinfín de islas e islotes hasta desaparecer en él, hundiéndose y reapareciendo en el arco de las Antillas Australes y luego en la península Antártica, donde se la denomina Antartandes, en el Territorio Chileno Antártico, que se extiende entre los meridianos 53° O y 90° O.\nEn el medio del océano Pacífico, el país ejerce soberanía sobre varias islas de origen volcánico, conocidas en conjunto como Chile insular. De ellas, se destacan el archipiélago de Juan Fernández y la isla de Pascua, la que se encuentra en la zona de fractura entre la placa de Nazca y la placa Pacífica, conocida como dorsal del Pacífico Oriental.\n\n\n=== Hidrografía ===\n\nDebido a las características del territorio, Chile está generalmente cruzado por diversos ríos de corta longitud, torrentosos y de escaso caudal, que discurren comúnmente desde la cordillera de los Andes hacia el océano Pacífico en sentido este-oeste.\n\nA causa del desierto, en la zona del Norte Grande solo existen cortas quebradas de carácter endorreico y el río Loa, el más largo del país con 440 km. En la zona del altiplano, se encuentran las zonas de los bofedales que originan el lago Chungará, ubicado a 4500 msnm, y los ríos Lauca, compartido con Bolivia, y Lluta.\nA partir del Norte Chico, se inicia la zona exorreica, pues aumenta el número de ríos que forman valles de importancia agrícola, destacándose el Elqui con 75 km de longitud, el Aconcagua con 142 km, el Maipo con 250 km y su afluente, el Mapocho con 110 km, y el Maule con 240 km. Sus caudales proceden principalmente de los deshielos cordilleranos en el verano y de las lluvias durante el invierno. Los lagos de importancia de esta zona son el artificial Rapel, el Colbún, y las lagunas del Maule y de La Laja.\nHacia el sur, el río Biobío fluye a lo largo de 380 km, recorriendo un centenar de poblados junto a sus múltiples afluentes y alimentando importantes centrales hidroeléctricas que abastecen a gran parte de la población del país. Otros ríos de importancia son el Imperial-Cautín, con 230 km de longitud, y el Toltén, con 231 km, donde desagua el lago Villarrica, el primero de los diversos lagos cordilleranos que existen en las regiones de La Araucanía, Los Ríos y Los Lagos. También son importantes el sistema de los Siete Lagos, el Ranco, el Puyehue, el Rupanco, el Todos los Santos y el Llanquihue, el segundo mayor lago del país con 860 km².\nEn la zona patagónica, los ríos son de menor envergadura pero de un fuerte caudal, como el Yelcho-Futaleufú, el Palena, con 240 km de longitud, el Baker, el más caudaloso del país, con 370 km, y el Pascua, con 62 km. Salvo el lago Presidente Ríos y la laguna de San Rafael, los lagos se encuentran junto al límite internacional, por lo que son compartidos con Argentina el General Carrera, el mayor del país con 978,12 km² en territorio chileno; el Cochrane, el Dickson, el O'Higgins, el más profundo de América y el quinto del mundo con 836 metros; el Palena y el Fagnano, en la Isla Grande de Tierra del Fuego.\nEn los Andes patagónicos existen grandes masas de hielo conocidas como campos de hielo que ostentan récords en el hemisferio sur solo superados por el continente antártico: las mayores reservas de agua dulce y el más largo glaciar, el Pío XI (o Brüggen), uno de los tantos de la región.\nA lo largo del país existen trece humedales de importancia internacional, reconocidos como sitios Ramsar, con una superficie protegida total de 361 761 hectáreas.\n\n\n=== Climatología ===\n\nLa amplitud latitudinal de Chile —que cubre más de 39 grados—, su relieve y la influencia del océano son los principales factores que explican la variedad climática del país. Mientras la cordillera de los Andes regula el paso de masas de aire —impidiendo el acceso de vientos desde las pampas argentinas hacia el territorio chileno y la influencia marítima hacia la vertiente oriental—, la fría corriente de Humboldt produce un descenso de las temperaturas a lo largo de la costa —el aumento en su temperatura debido a El Niño genera en cambio fuertes lluvias e inundaciones en Chile—. \n\nEn la zona del Norte Grande existe un clima desértico, con escasas precipitaciones. Las temperaturas tienen leves variaciones a lo largo del año, manteniéndose en promedio en torno a los 20 °C. En las zonas costeras se presenta abundante nubosidad conocida como «camanchaca», mientras que en las zonas interiores la oscilación térmica es alta con nula humedad y ausencia de nubes, lo que ha permitido la instalación de grandes observatorios astronómicos.  En la zona del altiplano, las temperaturas descienden debido al efecto de la altitud creando un clima estepárico frío caracterizado por lluvias en verano, conocidas como invierno altiplánico. En la zona del Norte Chico, existe un clima estepárico cálido o semiárido que sirve como transición a climas más fríos hacia el sur. Las precipitaciones son irregulares y se concentran en invierno.\nDesde el valle del Aconcagua al río Biobío, el clima mediterráneo domina toda la zona Central, salvo las altas cimas de la cordillera de los Andes, de clima frío por efecto de la altura. Las cuatro estaciones están claramente marcadas, con un verano seco y cálido y un invierno lluvioso y frío. La zona costera presenta temperaturas reguladas por el efecto marítimo, entre tanto las zonas interiores presentan una alta oscilación térmica pues la cordillera de la Costa actúa como biombo climático. En Santiago, las temperaturas promedian los 20 °C en verano (enero), con extremas de hasta 36 °C, y los 8 °C en invierno (junio), con extremas de hasta -8 °C en algunos sectores.\nLas lluvias aumentan en la zona Sur, que presenta un clima marítimo lluvioso entre La Araucanía y la costa de Aysén. En la zona Austral se desarrolla un clima estepárico frío, caracterizado por una gran amplitud térmica, bajas temperaturas y una disminución de la pluviosidad que se presenta en invierno, generalmente en forma de nieve. A su vez, en el Territorio Chileno Antártico, predomina el clima polar.\nEn Chile insular, el clima es fuertemente afectado por el efecto enfriador del océano. La isla de Pascua presenta un clima subtropical, con una media de 1138 mm anuales de precipitaciones distribuidas durante el año.\n\n\n=== Flora y fauna ===\n\nEl clima y el relieve de Chile condicionan tanto el desarrollo de la vida como la formación de distintos ecosistemas en el país.\n\nA lo largo de la cordillera de los Andes, la especie insigne es el cóndor andino, presente en el escudo de Chile, declarado monumento natural en 2006.\nEl Norte Grande es una zona xerófila, caracterizada por su escasa vegetación debido a la extrema aridez del desierto de Atacama y la ausencia de precipitaciones. Árboles como el algarrobo, el chañar, el pimiento y el tamarugo, junto con diversas especies de cactus, son las especies vegetales adaptadas a las duras condiciones climáticas; en las zonas altiplánicas, la vegetación aumenta, destacando la queñoa y la yareta. Junto con otras especies de menor tamaño —como chinchillas, declaradas monumentos naturales en 2006, y vizcachas—, los auquénidos son los principales animales que habitan la zona; asimismo, en las lagunas altiplánicas habitan tres especies de flamencos.\nEn la zona del Norte Chico predomina la vegetación esclerófila, con especies adaptadas a largos periodos de sequía y calor. Cuando se produce un periodo extraordinario de precipitaciones ocurre el evento conocido como «desierto florido», fenómeno único en el planeta, en que las tierras áridas se ven pobladas de diversas especies de flores, como la añañuca. Entre el sur de la Región de Atacama y la Región de Coquimbo se origina un lento proceso de transición hacia una vegetación más abundante. En esta zona aparecen especies propias del clima mediterráneo, como el boldo, el espino y el quillay, mientras que en las zonas costeras de Talinay y Fray Jorge existen bosques residuales del tipo valdiviano.\nEn la zona Central se extiende la región conocida como bosque esclerófilo, formación vegetal degradada por la expansión de los grandes núcleos urbanos, la fabricación de carbón, la utilización del suelo para la agricultura y los incendios. Algunas especies características de la vegetación de esta zona son el arrayán, el boldo, el espino, el litre, el maitén, el matico, la palma chilena, el quillay y el roble, entre otros. El coipo, el degú, el zorro culpeo, la bandurria, la diuca, el loro tricahue, el treile y el zorzal son algunas de las especies nativas de la fauna de la zona.\nEn la zona Sur la vegetación se vuelve más tupida y se presenta el llamado bosque valdiviano. Algunas especies vegetales características son el copihue, flor nacional desde 1977, la murtilla, diversos helechos y árboles como el alerce y la araucaria —aunque amenazados de extinción,  están protegidos tras ser declarados monumentos naturales en los años 1970—,  el avellano, el laurel, la luma, varias especies de mañíos, la tepa y el tineo. Uno de los mayores problemas ambientales de esta zona es la sustitución de extensiones de bosque nativo por plantaciones de eucalipto y pino. El puma es el principal carnívoro de la zona y habita en casi todo el país, salvo donde ha sido erradicado por la presencia humana. Otras especies animales características son cisnes, el colocolo, el monito del monte y el pudú.\nEn la zona Austral existen grandes extensiones de bosque siempreverde, similar al valdiviano aunque con menos especies arbóreas, destacando por su importancia económica el ciprés de las Guaitecas, prácticamente arrasado en su mayor parte. Hacia el interior, se desarrollan bosques caducifolios, en los que predomina la lenga y, más al oriente, grandes formaciones estepáreas de pastos duros. En el extremo meridional de esta zona, la vegetación se reduce a algunos árboles achaparrados, tales como el canelo, el coigüe de Magallanes y el ñirre, así como diversas especies arbustivas y herbáceas, líquenes y musgos. En la zona de la estepa, se desarrolló una ganadería extensiva de ovinos que tuvo en la estancia su mayor expresión cultural y social. Aquí habitan guanacos, ñandúes, piches, peludos, pumas y zorros, entre otros. Presente en el escudo de Chile y declarado monumento natural en 2006, el huemul, que habitó antiguamente gran parte del país, solo sobrevive en áreas de difícil acceso en esta zona.\nEn 2005 Chile poseía una superficie forestal de 16 121 ha. Dada la variedad de biomas presentes en Chile, desde el desierto de Atacama hasta Tierra del Fuego, existe una gran diversidad de hongos; se cultivan para el consumo interno —comestible y medicinal— y también se exportan especies silvestres.\nEn Chile insular, la fauna y flora son únicas en el planeta. Mientras que en la isla de Pascua el característico árbol del toromiro es una especie extinta en estado silvestre, en el archipiélago de Juan Fernández existen más de 200 especies vegetales únicas —como la palmera chonta— y algunas especies animales endémicas —como el lobo marino de dos pelos y el picaflor de Juan Fernández, declarado monumento natural en 2006—.\nEl Territorio Chileno Antártico se encuentra en su mayor parte cubierto de hielos permanentes, por lo que su diversidad vegetal se reduce a algunas especies de líquenes y musgos; sin embargo, la fauna alcanza en las costas una riqueza y valor excepcionales.\nA lo largo de la costa chilena, habitan el lobo de mar y una variedad de aves —albatros, cormoranes, gaviotas y pelícanos—. Existen diez especies de pingüinos, como el de Humboldt y el de Magallanes, y un importante número de cetáceos, como delfines en Coquimbo y ballenas en Magallanes, declarados monumentos naturales en 2008, convirtiendo la zona económica exclusiva o «mar patrimonial» en una «zona Libre de Caza de Cetáceos» desde entonces.  En el océano existen diversas especies de mariscos —almeja, choro, loco, ostión y ostra, entre otros— y peces —anchoveta, cojinoba, congrio, jurel chileno, lenguado y merluza— que convierten a Chile en uno de los países con mayor variedad de fauna marina del mundo. Introducidos en el país, la carpa, el salmón y la trucha son las principales especies de peces en los ríos chilenos.\n\n\n== Población ==\n\n\n=== Demografía ===\n\nSegún las proyecciones del Instituto Nacional de Estadísticas (INE), Chile tiene una población de 18 006 407 habitantes, de los cuales 8 911 940 son hombres y 9 094 467, mujeres. De acuerdo al censo de 2002, esta cifra era de 15 116 435 habitantes, de los cuales 7 447 695 eran hombres y 7 668 740, mujeres.\nEl crecimiento de la población se ha reducido últimamente. Aunque la población de Chile se quintuplicó durante el siglo XX —el país alcanzó los 2 695 625 habitantes en 1895, los 5 023 539 en 1940 y los 13 348 401 en 1992—, la tasa de crecimiento intercensal 1992-2002 fue del 1,24 % anual, mientras que entre 2002-2012 fue de 0,99 %.\nDebido a las mejoras en las condiciones de vida de la población, la esperanza de vida de los chilenos fue la más alta de Latinoamérica en 2014, 81,7 años: 78,6 para los hombres y 84,5 para las mujeres. En 2009 era de 78,4 años: 75,74 para los hombres y 81,19 para las mujeres. Ese mismo año, la tasa bruta de natalidad alcanzó el 15,0‰ y la tasa bruta de mortalidad, el 5,4‰ —con una tasa de crecimiento natural del 9,6‰ (0,96 %)—, mientras que la tasa de mortalidad infantil fue del 7,9‰. Estas cifras permiten establecer un proceso de envejecimiento de la sociedad chilena en la que la mayor parte de la población tendrá sobre 35 años en 2020, superando al grupo etario joven, dominante en este momento. Así, en 2025, la pirámide de población se convertirá en un perfil campaniforme producto del proceso de transición demográfica que vive Chile.\n\n\n=== Composición étnica ===\n\nAunque el Estado de Chile no hace clasificaciones étnicas de su población y, más bien, la considera un grupo étnicamente homogéneo,  existen fuentes que consideran que el grueso de la población chilena pertenece a dos grandes grupos étnicos, blancos y mestizos, que juntos constituyen el 88,92 % de la población. Los primeros descienden principalmente de la antigua inmigración española y de las inmigraciones europeas ocurridas entre los siglos XVIII y XX, mientras que la población mestiza proviene fundamentalmente de la mezcla entre españoles de orígenes castellano, extremeño y vasco e indígenas pertenecientes principalmente a los pueblos chango, picunche —ambos desaparecidos durante la Colonia—, atacameño, diaguita y mapuche.\nSi bien desde la llegada de los españoles al actual territorio de Chile se han tenido estimaciones más o menos fiables del volumen de población indígena, solo a inicios del siglo XX se comenzó a censar a los aborígenes confiable y sistemáticamente. Según los resultados del censo de 1907, se determinó que había 101 118 indígenas en Chile, equivalentes al 3,12 % de la población total del país en ese año —3 231 022—, concentrados preferentemente en las provincias de Cautín y Valdivia. Este número excluyó a los pueblos aborígenes del norte, de Rapa Nui y del extremo austral, pues solo contabilizó a la población indígena de Arauco a Llanquihue. Según el censo de 2012, el 11,08 % de la población chilena, 1 842 607 personas de 14 años o más, se declaró indígena y perteneciente a uno de los nueve grupos aborígenes reconocidos en la legislación chilena —en mayo de 2008, se añadió a la comunidad diaguita, la cual se contabilizó por primera vez en el censo de 2012—. Del total de la población indígena, el 81,88 % se declaró mapuche; el 6,22 %, aimara; el 2,46 %, diaguita, el 0,74 %, quechua; el 0,74 %, kolla; el 0,46 %, rapanui; el 0,33 %, atacameño; el 0,1 %, kawésqar y el 0,07 %, yagán. Otros grupos, como los pueblos aonikenk, caucahue, chono, cunco y selknam, están extintos.  \nSegún estudios genéticos, ya no existen poblaciones indígenas puras en el país.\n\n\n=== Migración ===\n\nChile presentó una tasa de migración de 0,35 migrantes por cada mil habitantes y una de las tasas de emigración más bajas de Latinoamérica en 2012.\n\nEn 1848 se emprendió la colonización alemana, patrocinada por el gobierno chileno para poblar el sur del país. Con el tiempo, esa inmigración alemana influenció la composición cultural de gran parte del sur chileno, principalmente de las provincias de Valdivia, Osorno y Llanquihue. Otras personas, provenientes de Europa y el Oriente Medio, arribaron especialmente a Valparaíso y a los extremos norte y sur de Chile en los siglos XIX y XX, incluyendo austriacos, británicos e irlandeses,  croatas, españoles, franceses, griegos, italianos, neerlandeses, polacos, rusos, suizos, judíos  y palestinos. En 1953 el presidente Carlos Ibáñez del Campo creó el Departamento de Inmigración y estableció normas sobre la materia. \nLa inmigración legal de países vecinos a Chile se ha convertido en la más importante; entre 2004 y 2010 se incrementó en un 50 % hasta un estimado de 365 459 personas. Según el censo de 2012, había en el país 339 536 personas nacidas en el extranjero, principalmente provenientes de Perú (103 624), Argentina (57 019), Colombia (27 411), Bolivia (25 151) y Ecuador (16 357).\nPese a que la emigración ha disminuido durante la última década, en 2005 se determinó que 487 174 chilenos residían fuera de Chile, representando el 3,01 % de la población total estimada del país en ese año —16 165 316 habitantes—. Del total de chilenos emigrados, el 43,33 % se encontraba en Argentina, el 16,58 % en Estados Unidos, el 5,61 % en Suecia, el 5,21 % en Canadá y el 4,80 % en Australia.\nDentro del país, la movilidad de la población ha aumentado en las últimas décadas, provocando una migración masiva desde los campos hacia las grandes ciudades del país. Mientras que en las regiones del centro-sur chileno más del 80 % de su población nació en la misma región —como en la del Biobío, donde alcanza el 86,11 %—, en la Región Metropolitana lo hizo el 71 % de la población, y en las regiones extremas, solo el 55 % —como en la de Magallanes y Antártica Chilena—.\n\n\n=== Urbanización ===\n\nUna característica demográfica de Chile es la alta concentración urbana de su población.  Según el censo de 2002, 13 090 113 chilenos, equivalentes al 86,59 % del total nacional, vivían en zonas urbanas. Las regiones con mayor tasa de urbanización corresponden a las zonas extremas —97,68 % en la región de Antofagasta, 94,06 % en la de Tarapacá y 92,6 % en la de Magallanes y Antártica Chilena— y a las zonas más industrializadas del centro —96,93 % en la Región Metropolitana y 91,56 % en la de Valparaíso—. En tanto, 2 026 322 personas, equivalentes al 13,41 % de la población total, vivían en zonas rurales dedicadas principalmente a la agricultura y la ganadería, concentrándose en las regiones del centro-sur del país —33,59 % en la región del Maule, 32,33 % en la de La Araucanía y 31,56 % en la de Los Lagos—.\n\nEn búsqueda de mejores condiciones de vida, desde mediados de los años 1920 se inició un fuerte proceso de emigración de habitantes de zonas rurales hacia las grandes ciudades, que comenzaron a crecer y a expandirse, formando grandes áreas metropolitanas y conurbaciones. El caso más notorio es el de la capital del país, Santiago o Gran Santiago que, con 5 428 590 habitantes, albergaba al 35,9 % de la población nacional en 2002. En 1907 era habitada por 383 587 habitantes, aumentando a 549 292 en 1920, cuando representaba el 16 % del total nacional; sin embargo, en los años siguientes, la explosión demográfica hizo que la ciudad se expandiera hacia las zonas rurales absorbiendo antiguas localidades campesinas, como Puente Alto y Maipú, que son las dos comunas más pobladas de Chile. En enero de 2015, Santiago era la séptima mayor ciudad de Latinoamérica y la 54.ª del mundo.\nAsimismo, Valparaíso y Viña del Mar se han convertido en una gran conurbación. Ambas, sumadas a Concón, Quilpué y Villa Alemana forman el área metropolitana del Gran Valparaíso. Por su parte, Concepción, Talcahuano, Hualpén, Chiguayante, San Pedro de la Paz, Penco, Coronel, Lota, Hualqui y Tomé forman el área metropolitana del Gran Concepción. Ambas áreas metropolitanas superaban los 660 000 habitantes en 2002.\nLas otras ciudades y conurbaciones más pobladas del país en 2002 eran La Serena-Coquimbo (296 253 habitantes), Antofagasta (285 255), Temuco-Padre Las Casas (260 878), Rancagua (236 363), Iquique-Alto Hospicio (214 586), Talca (191 154), Arica (175 441), Chillán-Chillán Viejo (165 528), Puerto Montt (153 118), Los Ángeles (138 856), Calama (136 600), Copiapó (134 531), Osorno (132 245), Quillota (128 874), Valdivia (127 750), Punta Arenas (116 005), San Antonio (106 101) y Curicó (104 124). La mayoría de las ciudades chilenas se ubica o en la costa del Pacífico o en la depresión intermedia del país, entre Santiago y Puerto Montt.\n\n\n=== Sociedad ===\n\nHasta principios del siglo XX la sociedad chilena estaba dividida en clases alta y baja inamovibles. La aristocracia chilena imponía sus intereses económicos, políticos y sociales sin mayores contratiempos. Sin embargo, desde la primera mitad del siglo XX, el país ha logrado estructurarse en torno a la clase media.\nPese a los buenos indicadores económicos de Chile y la notable reducción del nivel de pobreza, que según la encuesta CASEN se redujo desde un 38,6 % en 1990 a un 15,1 % en 2009 —del cual un 3,7 % correspondió a indigentes y un 11,4 %, a personas viviendo por debajo de la línea de pobreza—, el país presenta desigualdad de ingreso entre la población, lo que genera una gran brecha social entre ricos y pobres. En 2011 el coeficiente de Gini fue de 0,503, lo que revela una importante carencia en la economía que no ha podido ser subsanada. Ese mismo año, el decil más rico del país ganaba 27 veces lo que recibía el decil más pobre. Esta desigualdad, observada en menores o mayores índices a lo largo de la historia de Chile —coeficiente de Gini retroproyectado de 0,366 en 1850 y de 0,655 en 1913—, ha sido atribuida por distintos grupos al sistema educativo del país, al neoliberalismo, a la dotación de factores naturales que obligaron al desarrollo de un tipo de economía extractiva que favorecía las desigualdades e incluso a la estructura de élites heredada del periodo colonial.\nLa seguridad social en Chile opera a través de las administradoras de fondos de pensiones (AFP), instituciones financieras privadas encargadas de administrar los fondos y ahorros de pensiones por las contingencias de vejez, invalidez y supervivencia. En el caso de las Fuerzas Armadas, estas contingencias son administradas por la Caja de Previsión de la Defensa Nacional (Capredena); en el de Carabineros de Chile, Investigaciones y Gendarmería, por la Dirección de Previsión de Carabineros (Dipreca). Otras contingencias de seguridad social —como asignación familiar, subsidio por incapacidad laboral y subsidio por descanso maternal— son administradas por las Cajas de Compensación de Asignación Familiar (CCAF). Las mutuales de seguridad complementan la labor de las AFP cubriendo las contingencias de accidentes de trabajo y enfermedades profesionales. El seguro de desempleo, obligatorio desde 2002, es administrado por la Administradora de Fondos de Cesantía (AFC). El sistema de pensiones es fiscalizado por el Instituto de Previsión Social (IPS) y la Superintendencia de Pensiones y, a nivel global, por la Superintendencia de Seguridad Social (Suseso).\n\n\n=== Salud ===\n\nSegún la OMS, Chile ocupa el 33.er puesto entre 191 países en cuanto al funcionamiento general de su sistema de salud. El sistema de salud chileno es mixto. La salud pública, donde se encontraba el 81,9 % de la población en 2011, es administrada por el Fondo Nacional de Salud (Fonasa) —que permite a sus beneficiarios el acceso a ella tanto en la Modalidad de atención institucional (MAI), a través de la red de hospitales, consultorios y Servicios de Atención Primaria de Urgencia (SAPU), como en la Modalidad de libre elección (MLE), a través de clínicas y centros de salud privada, por medio de convenios y la compra de bonos de atención—. En tanto, la salud privada, donde se encontraba el 13 % de la población en 2011, es administrada por las Isapres, instituciones que actúan como aseguradoras de prestaciones de salud.\nLa fiscalización está a cargo del Ministerio de Salud, la Superintendencia de Salud —a quien corresponde supervigilar y controlar a Fonasa (respecto de los derechos de los beneficiarios en las modalidades de atención institucional, de libre elección, y en el cumplimiento de las Garantías Explícitas en Salud) y a las Isapres (respecto al cumplimiento de las Garantías Explícitas en Salud y los contratos de salud)— y las Seremis de Salud —órgano ejecutor de las políticas públicas sobre salud y el cumplimiento de la legislación sanitaria vigente—.\nEn 2010 las cinco primeras causas de muerte en Chile eran las enfermedades cerebrovasculares, enfermedades isquémicas del corazón, cirrosis y otras enfermedades del hígado, enfermedades hipertensivas y neumonía. En Chile la tasa de morbilidad alcanza el 1,57‱, existe un médico por cada mil habitantes y el gasto público en salud corresponde al 7,2 % del PIB.\nPese a que el derecho a la salud se encuentra amparado en la Constitución, existen problemas asociados a la salud pública, como la falta de médicos especialistas, la escasez de medicamentos, las listas de espera y un insuficiente número de camas en los hospitales.\n\n\n=== Educación ===\n\nLa educación chilena está regida por la Ley General de Educación de 2009 (LGE). Chile cuenta con cuatro niveles de educación —preescolar, básica, media y superior—, de los cuales los tres primeros son obligatorios. En 2013 el país contaba con 16 474 establecimientos educacionales: 4198 prescolares, 12 114 primarios y secundarios y 162 superiores —incluidos centros de formación técnica, institutos profesionales, universidades e instituciones de educación superior de las Fuerzas Armadas—. Ese mismo año, la matrícula nacional ascendía a 4 967 798 estudiantes: 245 906 prescolares, 3 537 087 primarios y secundarios —1 325 737 de educación municipal (pública), 1 897 949 de educación particular subvencionada (mixta), 265 044 de educación particular pagada (privada) y 48 537 de las corporaciones de administración delegada— y 1 184 805 superiores.\nEl derecho a la educación y a la libertad de enseñanza están resguardados en la Constitución. Pese a ello, en Chile existe una serie de problemas relacionados con la calidad y el acceso a la educación, sobre todo a nivel superior, lo que provocó dos grandes olas de manifestaciones sociales en el país en 2006 y 2011.\nEn el periodo 2005-2013, la tasa de alfabetización entre la población de 15 años o más fue de 98,6 % (98,5 % para las mujeres y 98,6 % para los hombres), mientras que entre las personas de 15 a 24 años fue de 98,9 % para ambos sexos. \n\n\n=== Idioma ===\n\nHablado por el 99,3 % de los chilenos, el español es el idioma oficial de facto y la lengua administrativa del país, donde también recibe el nombre de «castellano».  La gran mayoría de la población utiliza la variedad conocida como español chileno,  o dialecto chileno, y unos pocos, el español andino y el español chilote. Por otra parte, la lengua de señas chilena es usada por la comunidad sorda del país.\nLas lenguas autóctonas se usan poco. El mapudungun es hablado por un número estimado de entre 100 000 y 200 000 personas —el chesungun, hablado por unos 2000 huilliches, es un dialecto divergente que algunos expertos consideran un idioma distinto al mapudungun—; el aimara, por unas 20 000; el quechua sureño, por unas 8200; y el rapanui, por unas 3390 personas. Otras, como el kawésqar y el yagán, están en vías de extinción. Las lenguas aonikenk, cacán, caucahue, chono, gününa këna, kunza y selk'nam —así como el allentiac y el millcayac, introducidos durante la Colonia— están extintas.\nLas lenguas alóctonas —como el alemán, el catalán, el criollo haitiano, el croata, el inglés, el italiano y el romaní vlax— son habladas por los miembros de las diversas colonias de origen extranjero.\n\n\n=== Religión ===\n\nAunque su relevancia ha declinado en los últimos años, el catolicismo romano es la creencia predominante y goza de cierta influencia en la sociedad. La Iglesia católica ha estado separada del Estado desde 1925, cuando el presidente Arturo Alessandri y el arzobispo Crescente Errázuriz acordaron separar la Iglesia del Estado chileno en la Constitución. De este modo, concluyó el reconocimiento del catolicismo como religión oficial del Estado, renunciando este al derecho de patronato que había heredado desde la Independencia —sin la aceptación de la Santa Sede— y consagrando una amplia libertad de culto, Sin embargo, la iglesia sigue teniendo influencia en los asuntos públicos, como en la determinación de los feriados religiosos del país o el artículo 586 del Código Civil, que ordena que «las cosas que han sido consagradas para el culto divino, se regirán por el derecho canónico».\nSegún el censo de 2012, de una población total de 13 045 880 chilenos de 15 años o más, el 66,65 % se consideró católico; el 16,44 %, evangélico; el 0,98 %, testigo de Jehová; el 0,77 %, mormón; el 0,12 %, judío; el 0,11 %, de espiritualidad indígena; el 0,09 %, budista; el 0,04 %, cristiano ortodoxo; el 0,02 %, musulmán y el 0,01 %, bahaí. Asimismo, el 12,51 % se declaró agnóstico, ateo o ignoró su credo, y el 2,21 % confesó seguir otra religión.\nEl ecumenismo en Chile es de larga data. A solicitud del gobierno y con apoyo del cardenal Silva Henríquez, en 1970 se modificó el tradicional Te Deum del 18 de septiembre con el fin de transformarlo en una ceremonia de todas las iglesias cristianas a partir de 1971, además de contar con la participación de representantes judíos y musulmanes.\nDurante los primeros años del Régimen Militar, las diferentes iglesias cristianas crearon el Comité Pro Paz que, bajo el alero de la Iglesia católica, se convirtió en la Vicaría de la Solidaridad en 1976, ganándose el respeto por su defensa de los derechos humanos.\n\n\n== Cultura ==\n\n\n=== Cine ===\n\nEl cine chileno se originó en Iquique el 20 de mayo de 1897 con el estreno del documental Una cueca en Cavancha, del director Luis Oddó Osorio, una de las primeras cintas filmadas y exhibidas en Chile. En las décadas siguientes marcaron hitos Ejercicio general del Cuerpo de Bomberos (1902), la primera película completamente filmada y procesada en el país;  La baraja de la muerte (o El enigma de la calle del Lord) (1916), considerado el primer filme argumental chileno; La trasmisión del mando presidencial (1920), la primera cinta animada del país; y Norte y Sur (1934), la primera película sonora de Chile.\nEn el gobierno de Juan Antonio Ríos y bajo el alero de la Corfo, el decreto 2581 de 1942 del Ministerio de Justicia creó Chilefilms, con el objetivo de producir filmes tanto para el público local como para el resto de América Latina, siguiendo como modelo el estilo de los estudios de Hollywood. \nLos cinco filmes nacionales más vistos en Chile han sido: Stefan v/s Kramer (2012), con 2 070 465 espectadores; Sin filtro (2016), con 1 047 000; Sexo con amor (2003), con 990 572; El chacotero sentimental (1999), con 801 393; y El ciudadano Kramer (2013), con 702 685.\nEn cuanto a galardones internacionales, Gloria Münchmeyer se adjudicó la Copa Volpi del Festival Internacional de Cine de Venecia por su papel en La Luna en el espejo (1990), mientras que a Paulina García se le otorgó el Oso de Plata del Festival Internacional de Cine de Berlín por su interpretación en Gloria (2013). Asimismo, Taxi para tres (2001) se adjudicó la Concha de Oro a la mejor película del Festival Internacional de Cine de San Sebastián, mientras que tres cintas chilenas obtuvieron el Goya a la mejor película iberoamericana: La frontera (1991), La buena vida (2008) y La vida de los peces (2010);   en tanto, Gloria (2013) ganó el Ariel en la categoría mejor película iberoamericana, El club (2015) recibió el Oso de Plata del Gran Premio del Jurado en la Berlinale e Historia de un oso (2014) ganó el Óscar en la categoría mejor cortometraje animado.\nPor otra parte, los filmes La nana (2009), El club (2015) y Neruda (2016) fueron nominados al Globo de Oro en la categoría mejor película en lengua no inglesa, mientras que la cinta No (2012) fue el primer filme chileno en ser nominado al Óscar en la categoría mejor película de habla no inglesa.\nEntre los directores han sobresalido Silvio Caiozzi, ganador del premio al mejor director del Festival Internacional de Cine de Montreal por Coronación (2000); Aldo Francia, Patricio Guzmán, ganador del Oso de Plata al mejor guion por El botón de nácar (2015);  Miguel Littín, dos veces nominado al Óscar a la mejor película extranjera;  Lautaro Murúa, Raúl Ruiz, considerado el cineasta chileno más reconocido de la historia;  Helvio Soto y Vanessa Schwartz, nominada al Óscar al mejor cortometraje animado, entre otros. Por otro lado, entre los directores de fotografía destaca Claudio Miranda, ganador del Óscar a la mejor fotografía.\n\n\n=== Literatura ===\n\nChile es un «país de poetas», según la tradición popular, debido a la importancia que han tenido diversos literatos del género lírico a lo largo de su historia. Ya durante la conquista y colonización de Chile, se destacaron los poemas épicos La Araucana (1569), del español Alonso de Ercilla, y Arauco Domado (1596), de Pedro de Oña, el primer poeta nacido en el actual territorio chileno. Siglos más tarde descollaron «los cuatro grandes de la poesía chilena»: Vicente Huidobro, Pablo de Rokha y los dos ganadores del premio Nobel Gabriela Mistral (1945), la primera latinoamericana galardonada con el Nobel de Literatura, y Pablo Neruda (1971), considerado uno de los veintiséis autores centrales del canon de la literatura occidental de todos los tiempos. Otros poetas destacados son Enrique Lihn, Jorge Teillier y los ganadores del premio Miguel de Cervantes Gonzalo Rojas (2003) y Nicanor Parra (2011).\nEn el género narrativo, han resaltado Isabel Allende, considerada la escritora en lengua española más leída del mundo; Alberto Blest Gana, Roberto Bolaño, Francisco Coloane, José Donoso, cuya novela El obsceno pájaro de la noche es una de las obras esenciales del canon de la literatura occidental del siglo XX; Jorge Edwards, ganador del premio Miguel de Cervantes (1999); Marcela Paz, conocida por su personaje Papelucho; Manuel Rojas y Luis Sepúlveda.\nEn el género dramático, han sobresalido Isidora Aguirre, Juan Rafael Allende, Luis Alberto Heiremans, Juan Radrigán Rojas, Alejandro Sieveking, Sergio Vodanović y Egon Wolff, entre otros. En la historia del teatro chileno de la segunda mitad del siglo XX, marcaron hitos La pérgola de las flores (1960), la primera obra musical chilena en conseguir éxito en el extranjero; La negra Ester (1988), la obra más vista en la historia del teatro de Chile; y La muerte y la doncella (1990), la obra chilena más representada internacionalmente.\nLos aportes más significativos en filosofía se manifestaron a partir de la segunda mitad del siglo XX. Con el arribo de los filósofos chilenos que estudiaron en Europa, se asientan en el país las ideas revolucionarias y reformistas propias de la época, muchas de las cuales lograron materializarse en publicaciones que inspiraron a jóvenes políticos de entonces. Entre los filósofos más destacados figuran Jorge Millas, Jorge Eduardo Rivera, Roberto Torretti y su esposa, Carla Cordua.\n\n\n=== Música ===\n\nLa música folclórica de Chile se caracteriza por la mezcla de sonidos tradicionales indígenas con aquellos traídos desde España. La cueca, danza nacional desde 1979, es un buen ejemplo de ello: tiene características propias dependiendo de la zona del país en que se representa.\nEl folclore más tradicional ha sido ejecutado a través del tiempo por diversos artistas y conjuntos, como Margot Loyola, Nicanor Molinare y Los Huasos Quincheros. Desde principios de los años 1960, con el llamado Neofolklore, y sobre todo durante los años 1970, con la llamada Nueva Canción Chilena, se produjo un resurgimiento de la música de raíz folclórica, con artistas que investigaron los orígenes musicales del país y compusieron e interpretaron sus propios temas inspirados en estas investigaciones. De este movimiento destacan músicos como Víctor Jara, Patricio Manns, Violeta Parra y grupos como Illapu, Inti-Illimani, Los Jaivas y Quilapayún. También han cultivado y difundido el acervo musical chileno distintos grupos de danza, como el Ballet Folclórico Nacional (1965) y el Bafochi (1987).\n\nEn los años 1980, se consolidaron grupos de tendencia jazz fusión con fuerte influencia latinoamericana, tales como Congreso y Fulano, lo que años después pasó a llamarse fusión latinoamericana. Por otro lado, la influencia de sonidos de origen anglosajón más masivos, como el pop  y el rock, ha permitido la formación de grupos como Los Prisioneros, Los Tres, La Ley, Lucybell, Chancho en Piedra, Joe Vasconcellos y Los Bunkers, entre otros. Otros importantes representantes de la música popular de origen latinoamericano han sido Lucho Gatica, Antonio Prieto o Los Ángeles Negros en cuanto a boleros, Myriam Hernández en la balada, y La Sonora de Tommy Rey en la cumbia, por ejemplo.\nAsimismo, Chile ha contado con compositores e intérpretes de diversas ramas de la música docta, como los músicos Pedro Humberto Allende, Domingo Santa Cruz, Enrique Soro y Alfonso Leng; los pianistas Claudio Arrau, considerado uno de los más destacados de la historia, Rosita Renard y Alfredo Perl; y el tenor Ramón Vinay, entre otros.\nDesde 1987, la SCD ha estado dedicada a registrar la propiedad intelectual de cada obra y su autor. Además de recaudar los derechos generados a través de los medios de comunicación nacionales, se preocupa de difundir y promover el desarrollo de la música chilena. Otras de sus labores son la formación de nuevos músicos y la previsión en materias sociales y de salud de sus socios.\nEn este ámbito, sobresale el Festival Internacional de la Canción de Viña del Mar, que se ha llevado a cabo desde 1960, considerado el mayor y más conocido certamen musical de América Latina y el principal del continente americano.  \n\n\n=== Artes visuales ===\n\n\n==== Pintura ====\n\nLos inicios de la pintura chilena se encuentran en los objetos rituales y las telas de los pueblos indígenas, particularmente aquellos de los pueblos atacameño, diaguita y mapuche. \n\nDurante la conquista española, el arte se convirtió en una mezcla entre lo nativo y lo europeo, formando el llamado arte colonial, principalmente desarrollado por los jesuitas instalados en el país en ese periodo. \nA inicios del siglo XIX, llegaron a Chile los «pintores viajeros», también llamados «precursores de la pintura chilena», un grupo de artistas donde descollaron José Gil de Castro, Claudio Gay, Raymond Monvoisin y Mauricio Rugendas. Con este grupo, la sociedad chilena aceptó e impulsó el nuevo arte europeo, instalándose sucesivamente los gustos por la pintura italiana, española y francesa.\nUn hito en la historia pictórica de Chile fue la creación en 1849 de la Academia de Pintura,  donde se formaron los cuatro «grandes maestros de la pintura chilena»: Juan Francisco González, Pedro Lira, Alberto Valenzuela Llanos y Alfredo Valenzuela Puelma.\nLos seguidores de los grandes maestros fueron los encargados de guiar el nuevo arte nacional y conformar los primeros grupos artísticos chilenos, como la «generación del 13», también llamada «generación del centenario» u ocasionalmente «generación trágica», contemporánea a la creación del Museo Nacional de Bellas Artes y liderada por Fernando Álvarez de Sotomayor,  el «grupo Montparnasse», liderado por Camilo Mori, y, más tardíamente, la «generación de los ochenta».\nEntre los artistas contemporáneos chilenos más reconocidos, tanto en Chile como en el extranjero, están el considerado «último surrealista» Roberto Matta y el hiperrealista Claudio Bravo, el más destacado de los últimos años.\n\n\n==== Escultura ====\n\nLuego de la consolidación de la república, se abandonó el influjo religioso de la Colonia en el arte y se optó por una vinculación con los valores propios del patriotismo, aunque con artistas extranjeros debido a la ausencia de escultores chilenos.\nEl primer monumento que llegó al Chile independiente fue una escultura de estilo romántico que representa a la diosa Minerva entregando la libertad a América, simbolizada por un indígena, comprada por el diplomático Javier Pérez Rosales al escultor italiano Francisco Orsolino. Fue inaugurada en 1836 y ubicada en la Plaza de Armas de Santiago.\nEn 1850 se creó un curso de arquitectura, bajo la dirección del francés Brunet Debaines, y en 1854 se fundó la Escuela de Escultura, dirigida por el escultor francés Augusto François. La Escuela fue traspasada en 1859 a la Universidad de Chile, donde fue anexada a la Escuela de Pintura. Entre los primeros escultores que se formaron allí destacan José Miguel Blanco y Nicanor Plaza, cuyos estilos conjugan la línea neoclásica del maestro Augusto François y el realismo francés del siglo XIX. Otros escultores destacados han sido Virginio Arias, autor del Monumento al roto chileno, Simón González, autor de El niño taimado, Rebeca Matte, creadora de Horacio y El eco, y Mario Irarrázabal, creador de la Mano del desierto.\n\n\n==== Fotografía ====\nEn 1845 el primer daguerrotipista chileno, José Dolores Fuenzalida, inauguró su estudio en Valparaíso y luego otro en Santiago. Ambas ciudades concentraron los inicios de la fotografía nacional.\nEn 1861 se comenzaron a utilizar imágenes fotográficas en impresos, como en el libro La Provincia de Valdivia y Los Araucanos, de Paul Treutler. Con la disminución de los gastos asociados a la labor fotográfica, a comienzos del siglo XX cada vez más personas fueron atraídas para ejercer este oficio. Aparecieron nuevos géneros, aumentó la demanda por vistas de paisajes —como las que capturó Félix Leblanc en su álbum de vistas de Valparaíso— y la atracción por retratar costumbres sociales y escenas urbanas sirvió como precedente de una fotografía de corte documental. Del mismo modo, se publicaron innovaciones técnicas como la fotografía estereoscópica y el autocromo, entre otras.\nEntre los fotógrafos chilenos, sobresalen Paz Errázuriz y Sergio Larraín.\n\n\n=== Historieta ===\n\nLos inicios de la historieta en Chile se remontan a los años 1850. Su precursor fue Antonio Smith, quien en El Correo Literario satirizó a los miembros del gobierno conservador.  En cambio, Pedro Subercaseaux prefirió la crítica costumbrista  y bajo el seudónimo Lustig creó en 1906 a Federico Von Pilsener, considerado el primer personaje del cómic chileno.\nNumerosas revistas se sucedieron, como El Peneca y Topaze, así como las historietas Don Fausto, Pobre Diablo y Pulgarcito, aunque el logro más notable y duradero del cómic chileno se obtuvo en 1949, cuando la revista Okey publicó el personaje Condorito, creado por René Ríos, que se ha convertido en un símbolo nacional. Otros cómics importantes fueron El siniestro Doctor Mortis y las revistas Barrabases, la primera historieta deportiva infantil de la historia, creada por Guido Vallejos, y Mampato de Themo Lobos.\nLa llegada al poder de la Unidad Popular en 1970 politizó nuevamente los cómics nacionales. En los años 1980, se fortalecieron los cómics de humor y la historieta nacional revivió con la edición de Cucalón, revista creada por Themo Lobos. También se publicaron cómics para un público más maduro, como Ácido, Bandido y Trauko. En esa época, destacó Claudio Galleguillos, Clamton. En los años 1990, la historieta se volvió más violenta y explícita, lo que la distanció del público hasta la llegada del nuevo milenio, al publicarse las «novelas gráficas», historias donde priman la narrativa y los guiones.\nEl historietista Hernán Vidal, Hervi, recibió el premio La Catrina al «mejor humorista gráfico de Latinoamérica» en 2012.\n\n\n=== Identidad y tradiciones ===\n\nDebido a las disímiles características geográficas de Chile, las expresiones culturales varían notoriamente en diferentes zonas del país.\nLa zona norte se caracteriza por diversas manifestaciones culturales que combinan la influencia de los pueblos indígenas andinos con la de los conquistadores hispanos, a las que se suma la importancia de las festividades y tradiciones religiosas, destacándose las diabladas y la Fiesta de La Tirana.\nLa zona central se identifica principalmente con las tradiciones rurales del campo chileno y la denominada cultura huasa, que se extiende entre las regiones de Coquimbo y del Biobío, mayoritariamente. Como en esta región geográfica se concentra la mayor parte de la población chilena, se considera tradicionalmente la principal identidad cultural del país y se exterioriza a mediados de septiembre, durante la celebración de Fiestas Patrias.\nEn la zona sur, la cultura mapuche y las tradiciones de la hacienda dominan en La Araucanía, mientras que la influencia alemana es preponderante en las cercanías de Valdivia, Osorno y Llanquihue.  Por otro lado, en el archipiélago de Chiloé se generó una cultura con su propia mitología, originada por el sincretismo de las creencias indígena y española.\nLa zona austral ha generado una identidad propia influenciada por los inmigrantes, tanto de Chiloé y del centro del país como de la ex-Yugoslavia, y que en Magallanes se caracteriza por un marcado regionalismo.  \nLa identidad cultural de la isla de Pascua es única debido al desarrollo de una cultura polinésica completamente aislada por varios siglos. \n\n\n=== Patrimonio cultural ===\n\nEl patrimonio cultural de Chile está formado, en primer lugar, por su patrimonio inmaterial, compuesto de distintas manifestaciones culturales —como arte, artesanía, bailes, costumbres, festividades, gastronomía, juegos, música y tradiciones—, y, en segundo lugar, por su patrimonio material, constituido por aquellos edificios, objetos y sitios de carácter arqueológico, arquitectónico, artesanal, artístico, etnográfico, folclórico, histórico, religioso o tecnológico dispersos por el territorio chileno.\nEn Chile se encuentran seis bienes de interés cultural declarados patrimonio de la Humanidad —de acuerdo a lo estipulado en la Convención sobre la Protección del Patrimonio Mundial Cultural y Natural de la Unesco de 1972, ratificada por Chile en 1980—: el parque nacional Rapa Nui (1995), las iglesias de Chiloé (2000), el barrio histórico de la ciudad portuaria de Valparaíso (2003), las oficinas salitreras de Humberstone y Santa Laura (2005), la ciudad minera de Sewell (2006) y el Qhapaq Ñan, «camino del inca» (2014). Asimismo, Chile posee un bien declarado patrimonio cultural inmaterial de la Humanidad: el baile chino (2014).\nEn 1999 se instauró el Día del Patrimonio  como una forma de reconocer la herencia arquitectónica, cultural e histórica de Chile.\n\n\n=== Emblemas nacionales ===\nChile posee una serie de emblemas nacionales definidos por ley.\n\nEl decreto 1534 de 1967 del Ministerio del Interior determinó los emblemas nacionales del país y reglamentó su uso, refundiendo y sistematizando diversas normas legales y reglamentarias sobre la materia. Su artículo 1.º establecía que los emblemas nacionales eran «el Escudo de Armas de la República, la Bandera Nacional, la Escarapela o Cucarda y el Estandarte Presidencial o Bandera Nacional Presidencial». Además, este mismo artículo ratificó la oficialización de la inclusión en el escudo nacional del lema «Por la razón o la fuerza» hecha por el decreto 2271 de 1920 del Ministerio de Guerra y Marina.\nPosteriormente, la Constitución Política de la República de Chile de 1980 estableció en su artículo 2.º que «son emblemas nacionales la bandera nacional, el escudo de armas de la República y el himno nacional», mientras que en su artículo 22.º señaló que «todo habitante de la República debe respeto a Chile y a sus emblemas nacionales». Por su parte, la Ley de Seguridad del Estado —decreto 890 de 1975 del Ministerio del Interior— dispuso en su artículo 6.º que «cometen delito contra el orden público [...] b) Los que ultrajaren públicamente la bandera, el escudo o el nombre de la patria».\nAsimismo, se han oficializado otros símbolos nacionales mediante decretos. El copihue ha sido la flor nacional desde el 24 de febrero de 1977 y la cueca, la danza nacional desde el 6 de noviembre de 1979. El lapislázuli, una gema extraída en el norte de Chile, fue declarado piedra nacional el 23 de noviembre de 1984;  la combarbalita, una roca ornamental semipreciosa que es abundante en la zona de Combarbalá, también fue declarada como tal el 22 de noviembre de 1993. Por otro lado, mediante oficio, al rodeo chileno se lo ha considerado deporte nacional desde el 10 de enero de 1962; el 4 de octubre de 2014, la rayuela fue reconocida como deporte nacional y como «símbolo cultural y patrimonial de la Nación».\nContra la creencia popular, aunque el cóndor andino y el huemul están presentes en el escudo de Chile, ni ellos ni la araucaria han sido determinados como emblemas nacionales por ley; sin embargo, todos ellos han sido decretados monumentos naturales. \n\n\n=== Gastronomía ===\n\nLa gastronomía chilena surgió de la mezcla entre la alimentación de los pueblos indígenas con la gastronomía colonial española y algunas influencias europeas. Los principales ingredientes en la cocina tradicional chilena corresponden a alimentos propios de la zona —como el maíz, la papa y el tomate, entre otros— y a productos inicialmente traídos por los españoles —como el trigo y las carnes de cerdo, pollo, vacuno y cordero; esta última sobre todo en la zona austral del país—. El consumo de alimentos marinos es importante en las zonas costeras.\nLos platos más tradicionales de la cocina chilena son el ajiaco, los anticuchos, los asados, la calapurca, el cancato, la carbonada, la cazuela, el chapalele, el charquicán, el curanto, las empanadas de pino, las humitas, el milcao, la paila marina, la pantruca, el pastel de choclo, el pastel de papa, los porotos granados, el pulmay y el tomaticán, entre otros.  Algunos postres tradicionales son los alfajores, el manjar    y el mote con huesillos.\nEl vino chileno es la principal bebida alcohólica, principalmente en sus cepas Cabernet Sauvignon, Carménère y Merlot entre los vinos tintos, y Chardonnay y Sauvignon Blanc entre los blancos. Otras bebidas tradicionales son la chicha y el pisco chileno.\nLa revista National Geographic destacó como el quinto mejor del mundo al Mercado Central de Santiago, un lugar reconocido por su gastronomía que conserva el patrimonio culinario chileno. En la lista The World's 50 Best Restaurants de 2016, publicada por la revista Restaurant, figuraron cuatro restoranes chilenos entre los cincuenta mejores de América Latina; además, uno de ellos fue elegido entre los cincuenta mejores del mundo.\n\n\n=== Deporte ===\n\nLos inicios del deporte chileno se encuentran en el palín y el linao, deportes jugados por el pueblo mapuche, similares al hockey y al rugby, respectivamente. En las zonas campesinas, el rodeo chileno es el principal deporte tradicional practicado y se lo ha considerado deporte nacional desde 1962. En 2014 la rayuela también fue reconocida como deporte nacional.\nChile tiene una historia olímpica de 121 años. Luis Subercaseaux concurrió a los Juegos Olímpicos de Atenas 1896,   convirtiéndose así en el único iberoamericano en participar en las primeras olimpiadas de la Era Moderna.   En Atenas 2004, el país alcanzó su primera medalla de oro luego de que los tenistas Fernando González y Nicolás Massú ganaran la competencia de dobles. En total, Chile ha logrado trece medallas: dos de oro, siete de plata y cuatro de bronce.  \n\nA fines del siglo XIX, los inmigrantes británicos trajeron al país el fútbol, que se popularizó rápidamente convirtiéndose en el principal deporte del país tras su profesionalización y la creación de la Primera División en 1933. El seleccionado nacional ha participado en la fase final de la Copa Mundial de Fútbol en nueve ocasiones, siendo su máximo logro el tercer lugar cuando fue local en 1962,  mientras que, a nivel regional, obtuvo la Copa América en 2015 siendo local y en 2016.  Los clubes chilenos han alzado trofeos internacionales en seis ocasiones: Colo-Colo se adjudicó tanto la Copa Libertadores como la Copa Interamericana en 1991,  y la Recopa Sudamericana en 1992; Universidad Católica, la Copa Interamericana en 1993; Universidad de Chile, la Copa Sudamericana en 2011; mientras que, en la categoría femenina, Colo-Colo ganó la Copa Libertadores en 2012.\nEl tenis es por sus logros el deporte más exitoso del país. En 1937 Anita Lizana ganó el Abierto de Estados Unidos, y la prensa especializada la posicionó número 1 de la clasificación femenina, siendo la primera iberoamericana en lograrlo. En 1956 Luis Ayala triunfó en dobles mixto en el Torneo de Roland Garros. En 1976 Chile se convirtió en el primer país en Sudamérica y el segundo en América Latina en jugar la final de la Copa Davis. En 1998 Marcelo Ríos fue el primer iberoamericano en alcanzar el número 1 de la clasificación ATP. En 2001 Guillermo Hormazábal, Jorge Aguilar y Carlos Ríos ganaron la Copa Davis Junior. En 2003 y 2004 Fernando González y Nicolás Massú lograron la Copa Mundial por Equipos. En 2010 Christian Garín, Bastián Malla y Sebastián Santibáñez obtuvieron la Copa Mundial de Tenis Junior.\nEn equitación destacaron Eduardo Yáñez y Alberto Larraguibel, quien junto con su caballo Huaso logró en 1949 el récord mundial en salto alto, uno de los más antiguos sin haber sido batido. En polo Chile se ha adjudicado los campeonatos mundiales de 2008 y 2015, y la Copa de Naciones en 2016. En hípica sobresalió José Santos.\nEn gimnasia artística resalta Tomás González, el primer chileno en obtener medallas tanto en Juegos Panamericanos  como en Copas Mundiales, considerado el mejor deportista de alto rendimiento del país.\nEn hockey sobre patines las ciudades de Santiago y Talcahuano fueron sedes del Campeonato mundial masculino «A» en 1962 y 1980, respectivamente. Santiago también fue sede del Campeonato mundial femenino en 2006, cuando Chile obtuvo el título.\nEn velerismo sobresale Alberto González, el deportista chileno con mayor cantidad de medallas panamericanas —seis preseas en total: 3 de oro, 2 de plata y 1 de bronce— y poseedor de siete títulos en campeonatos mundiales. Dentro del esquí acuático, destaca Felipe Miranda, quien fue campeón mundial de la modalidad combinada en 2013. En natación resaltan Víctor Contreras, quien registró un récord mundial al cruzar el estrecho de Gibraltar en 1981, y Kristel Köbrich, quien ha sido tricampeona panamericana en 800 y 1500 m libres. En remo Chile obtuvo el campeonato mundial de una categoría en 2002.\nEn motociclismo destacan los campeonatos mundiales de Carlo de Gavardo en 2004 y 2005 y de Francisco López en 2006 en la disciplina de rally raid 450 cc. Ambos alcanzaron el tercer lugar en el rally Dakar, el más famoso del mundo, que se ha organizado en Chile desde 2009. En 2014 Ignacio Casale ganó dicha competencia en la disciplina de cuadriciclos. En ciclismo acrobático sobresale Francisco Zurita, campeón mundial de BMX. En boxeo Arturo Godoy peleó dos veces el título mundial ante Joe Louis, considerado uno de los mejores pugilistas de la historia, mientras que Martín Vargas fue el chileno que disputó en más ocasiones la corona mundial. En golf destacó Nicole Perrot, ganadora del United States Girls' Junior Golf Championship 2001 y finalista del U.S. Women's Amateur Championship ese mismo año.\nEn ajedrez resaltan los grandes maestros internacionales Iván Morovic, Rodrigo Vásquez, Javier Campos y Mauricio Flores.  El básquetbol se disputa principalmente a nivel universitario en la zona sur del país, mientras que, a nivel internacional, la selección chilena masculina alcanzó el tercer lugar del Campeonato Mundial de Baloncesto en la primera edición de 1950 y en la tercera versión de 1959, cuando fue local.\nChile posee dieciocho centros de esquí a lo largo de la cordillera de los Andes, como Portillo, en cuyas instalaciones se celebró el Campeonato Mundial de Esquí Alpino de 1966, el único realizado en el hemisferio sur.\n\n\n== Ciencia y tecnología ==\n\nDe acuerdo al número de publicaciones científicas, Chile ocupó el cuarto puesto en América Latina y el trigésimo octavo lugar en el mundo en 2011. En 2014 el país tuvo la tasa más alta de patentes científicas en América del Sur: 13,52 por cada millón de habitantes.\n\nChile mantiene doce estaciones de investigación científica —cuatro bases permanentes, operativas durante todo el año, y ocho bases temporales, operativas en verano— y siete refugios en la Antártica, mientras que, en el desierto de Atacama, existe más de una docena de observatorios —como Paranal (VLT), el complejo astronómico más avanzado y poderoso del planeta, ALMA, el mayor proyecto astronómico del mundo,  y La Silla, entre otros—. Chile posee el 40 % de la observación astronómica del mundo; sin embargo, en la década de 2020, el sector desarrollará otros proyectos —como el GMT, el LSST, el E-ELT y la ampliación de ALMA— que harán que el norte del país concentre cerca del 70 %.\nEn biotecnología destaca el bioquímico Pablo Valenzuela, quien participó en la creación de la vacuna contra el virus de la hepatitis B, el descubrimiento del virus de la hepatitis C y el desarrollo de un proceso para producir insulina humana a partir de levaduras; además, bajo su dirección, científicos clonaron y secuenciaron el virus del sida.\nDesde los años 1990, Chile ha contado con satélites artificiales: el FASat-Alfa (1995), el FASat-Bravo (1998) y el Sistema Satelital de Observación Terrestre (SSOT, 2011).\nLa minería chilena ha generado innovación tecnológica y aportes al sector a nivel mundial. La cuprífera estatal Codelco ha patentado procesos metalúrgicos y químicos, como el «Convertidor modificado Teniente (CMT)»,  que permite obtener cobre con un menor gasto de petróleo, y el piloto de minería robotizada de la mina Gaby, que usa maquinaria manejada en forma automática mediante softwares de control de flotas y geolocalización. Asimismo, la alta sismicidad de Chile ha fomentado el desarrollo y la aplicación de tecnología antisísmica en las obras de mayor envergadura, como la amortiguación entre pisos de rascacielos usando muelles de absorción de energía y vigas en «X». \nChile ha sido pionero regional en el uso de telecomunicaciones móviles desde los años 1990. Fue el primer país de América en ofrecer servicios GSM en 1997, la primera red 3.5G UMTS/HSDPA de Latinoamérica en 2006, y el primer servicio HSPA+, el más rápido de la región, en 2010. En 2012 operadores locales realizaron pruebas piloto de servicios de generación 4G.\n\n\n== Economía ==\n\n\n=== Estadísticas y comercio ===\nLa economía chilena es internacionalmente conocida como una de las más sólidas del continente. Pese a diversos periodos de crisis que ha enfrentado a lo largo de su historia, en los últimos años ha tenido un importante y sostenido crecimiento económico. Implantado durante el Régimen Militar, la economía de libre mercado se ha mantenido por los gobiernos posteriores con mayor cobertura de programas sociales.\n\nLa desigualdad de género, cuyo índice en Chile fue de 0,374 en 2011, también incide como variable en el dinamismo de la economía chilena. Pese a los avances en la materia en los últimos años, la diferencia salarial entre hombres y mujeres se mantiene. Además, la baja participación laboral de la mujer, la menor en Latinoamérica, dificulta la reducción del desempleo.\nEn 2011, se estimó que la mano de obra total del país ascendía a 8 099 000 personas. En 2005, el 13,2 % de los trabajadores se ocupaba en la agricultura, el 23 % en la industria y el 63,8 % en servicios.\nChile se ha convertido en plataforma de inversiones extranjeras para otros países de América Latina y muchas empresas han comenzado a instalar sus sedes corporativas en Santiago. También tiene una importante presencia en inversiones en el sector servicios en Latinoamérica.\n\nSegún datos de 2012, tanto la capitalización bursátil del país, también llamada valor de mercado, que llegó a más de USD 313 325 millones, como la inversión extranjera directa, que alcanzó una cifra de más de USD 30 323 millones, se encontraban entre las más altas de América Latina. Chile ha sido clasificado como un país de ingreso alto por el Banco Mundial.  Para 2015, el PIB en su valor nominal se estimó en USD 240 233 millones y el PBI per cápita en USD 13 342; al ajustar los valores por paridad de poder adquisitivo, el PIB per cápita para 2015 habría alcanzado los USD 23 507 per cápita.\nTras años aislado, el país se ha convertido en un mercado abierto al mundo. Chile ha suscrito diversos tipos de tratados comerciales —acuerdos de asociación estratégica, tratados de libre comercio, acuerdos de complementación económica y acuerdos de alcance parcial— con 58 países, que representan el 60 % de la población mundial. Sus principales socios comerciales son la Unión Europea, Estados Unidos,  Corea del Sur, China y el Acuerdo P4. Asimismo, está integrado a diversos foros económicos, como la APEC, y es miembro asociado tanto de la Comunidad Andina como del Mercosur y miembro fundador de la Alianza del Pacífico. En 2010, Chile se convirtió en el primer miembro pleno de la OCDE en Sudamérica, el segundo en América Latina y el tercero del hemisferio sur, debido al reconocimiento en los avances económicos de las últimas décadas, al desarrollo social y a la fuerte reestructuración institucional.\nChile posee una economía caracterizada por la explotación y la exportación de materias primas. En 2012, las exportaciones —cobre, fruta, productos pesqueros, papel y pulpa de celulosa, químicos y vino— llegaron a los USD 83 660 millones, mientras que las importaciones —petróleo y productos derivados, químicos, artículos eléctricos y de telecomunicaciones, maquinaria industrial, vehículos y gas natural— alcanzaron una cifra de USD 70 200 millones. Por otro lado, la deuda pública se estimó en un 10,1 % del PIB y la deuda externa, en USD 102 100 millones a fines de ese año.\nDesde 1975, la moneda oficial de Chile ha sido el peso. Su código y su número ISO 4217 son CLP y 152, respectivamente, y su símbolo es $.\n\n\n=== Minería ===\n\nLos inicios de la minería en Chile se remontan a las extracciones hechas entre 12 000 y 10 000 años atrás en una mina de óxido de hierro en Taltal, Región de Antofagasta, la más antigua del continente.  Siglos más tarde, la sucesiva explotación del carbón en el sur, la plata en Chañarcillo y el salitre en el norte llevó a la minería a jugar un papel primordial en la economía chilena. \n\nLa minería está presente en 13 de las 15 regiones del país y extrae 25 productos distintos.  Es la principal actividad económica de las regiones de Tarapacá, Antofagasta y Atacama y es de gran importancia en las de Coquimbo, Valparaíso y O'Higgins. En Magallanes, la explotación de yacimientos de petróleo es de suma importancia para el suministro interno.\nEl principal producto comercial es el cobre, popularmente conocido como «el sueldo de Chile». El país es el mayor productor del mundo,   satisfaciendo el 36 % del mercado mundial, y cuenta con el 28 % de las reservas mundiales de cobre.  La extracción cuprífera representa el 30 % de las exportaciones chilenas —abarcó más del 60 % de ellas en 1970—. La empresa estatal Codelco (1976), la mayor compañía cuprífera del planeta, explota algunos de los principales yacimientos chilenos, como Chuquicamata y El Teniente, las mayores minas a cielo abierto y subterránea del mundo,  respectivamente.\nLa explotación de otros recursos —como hierro, molibdeno, nitrato, oro y plata— también es importante. Además, Chile cuenta con el 21,9 % de las reservas globales de litio, mientras que en 2012, el 37 % de la producción mundial de este mineral se concentraba en el país.\nEl lapislázuli, una gema extraída en el norte de Chile, fue declarado piedra nacional en 1984;  la combarbalita, una roca ornamental semipreciosa que es abundante en la zona de Combarbalá, también fue declarada como tal en 1993.\n\n\n=== Agricultura y ganadería ===\n\nLa agricultura, que en 2005 ocupaba al 13,2 % de la mano de obra chilena, y la ganadería son las principales actividades de las regiones del centro y del sur del país.\n\nLos principales productos agrícolas chilenos son los cereales —avena, maíz y trigo—, las frutas —duraznos, manzanas, peras y uvas— y las verduras —ajos, cebollas, espárragos y habas—. La exportación de frutas y verduras ha alcanzado niveles históricos al abrirse las puertas de los mercados asiático y europeo; lo mismo ha sucedido con productos de la explotación forestal, pesquera y de crustáceos. Un ejemplo de esto es que, en los últimos años, Chile ha alcanzado a Noruega, el principal exportador del mundo de salmón,  y se ha convertido en uno de los países más importantes en el rubro vitivinícola, donde se ubicó como el quinto exportador y el octavo productor mundial en 2009.\nEn 2010 Chile se situaba entre los diez mayores productores mundiales de altramuces (1.º), paltas (2.º), kiwis (3.º), fibra y estopa de cáñamo (4.º), ciruelas y endrinas (5.º), fibras semejantes a yute (6.º), uvas (7.º), duraznos y nectarinas (8.º), carne de pavo (8.º), fibra y estopa de lino (9.º), manzanas (10.º), avena (10.º), nueces (10.º) y cerezas (10.º). Ese mismo año, los veinte productos chilenos más importantes por su valor eran: uvas, carne de cerdo, leche fresca, carne de pollo, carne vacuna, manzanas, tomates, paltas, trigo, duraznos y nectarinas, kiwis, ciruelas y endrinas, papas, huevos, carne de pavo, cerezas, peras, maíz verde, almendras y cebollas.\nDurante los últimos años, se ha tratado de impulsar la industria agroalimentaria con el fin de convertir a Chile en una potencia en esta área hacia 2010. La industria chilena, concentrada en Santiago y en menor grado en Valparaíso y en Concepción, es principalmente de abastecimiento local, salvo la producción de harina de pescado, de la cual Chile es el segundo productor mundial.\n\n\n=== Turismo ===\n\nEl turismo se ha convertido en uno de los principales recursos económicos de Chile desde mediados de los años 1990. En 2005 este sector tuvo un crecimiento de un 13,6 %, generando más de USD 1 500 millones, equivalentes al 1,33 % del PIB nacional. En su promoción turística en el exterior, Chile invirtió un total de USD 6 millones en 2012.\nSegún la OMT, Chile fue el octavo destino para turistas extranjeros dentro de América en 2010, cuando capturó el 1,8 % del total de visitas al continente. Ese año, llegaron al país 2 766 000 turistas que generaron ingresos por USD 1 636 millones. La mayoría de estos visitantes provinieron de países del continente, principalmente de Argentina; sin embargo, el mayor crecimiento en los últimos años ha correspondido al de visitantes de Europa, principalmente de Alemania. Durante el primer trimestre de 2011, entraron más de 1 043 000 turistas, lo que significó un aumento del 9,2 % con respecto al mismo periodo del año anterior, que se convirtieron en un total de 3 069 792 hasta fines de ese año. A su vez, un total de 3 724 118 chilenos visitaron otros países en 2011.\nLos principales atractivos turísticos chilenos corresponden a lugares de paisajes naturales en las zonas extremas del país. En el extremo norte, se encuentran el conjunto formado por el lago Chungará y el volcán Parinacota a más de 4500 msnm, San Pedro de Atacama, las lagunas altiplánicas, el Valle de la Luna y el campo de géiseres de El Tatio, el mayor del hemisferio sur y el tercero del planeta. En el extremo sur se encuentran el parque nacional Vicente Pérez Rosales, el parque más visitado en 2011, el archipiélago de Chiloé, la Patagonia, la laguna San Rafael y sus glaciares, y el parque nacional Torres del Paine, seleccionado como la octava maravilla del mundo en 2013.  A lo largo de los Andes, existen dieciocho centros de esquí de calidad internacional, como Portillo, el más antiguo centro de esquí de América del Sur, y Valle Nevado, que cuenta con una de las mayores áreas esquiables de Sudamérica. Finalmente, en medio del océano Pacífico, isla de Pascua es probablemente el principal atractivo turístico chileno.\nEn el ámbito nacional, el turismo se concentra en el verano, especialmente en los balnearios costeros de la zona norte —Arica, Iquique, Antofagasta, La Serena y Coquimbo— y lacustres de la zona sur —Pucón y Puerto Varas—. Debido a su cercanía con la capital del país, la costa de la Región de Valparaíso es la que cuenta con mayor cantidad de turistas, primordialmente en el litoral central y Viña del Mar. Esta última ciudad es considerada la capital turística de Chile debido a su importancia en el rubro gracias a sus trece playas, sus diversos centros de entretenimiento —tiene uno de los principales casinos del país—, y el Festival Internacional de la Canción de Viña del Mar.\nAdemás, Chile cuenta con seis sitios declarados patrimonio de la Humanidad por la Unesco.\n\n\n== Infraestructura ==\n\n\n=== Energía ===\n\nChile es energéticamente dependiente pues carece de grandes reservas de recursos no renovables. Debido a esto, el precio de los combustibles fósiles depende completamente de la situación internacional. 10 640 barriles de petróleo, equivalentes al 3,51 % de los 302 700 consumidos diariamente en 2010, provinieron de los yacimientos australes; el resto correspondió a importaciones. En 2009 se estimó que se importaron 305 100 barriles de petróleo, mientras que se exportaron 52 390. En 2011 las reservas se estimaron en 150 millones de barriles.\nPor otro lado, casi el 53 % del gas natural consumido en el país es importado. Según estimaciones, se produjeron 1 350 000 000 de m³, equivalentes al 47,53 % de los 2 840 millones consumidos en 2009; el resto correspondió a importaciones. Durante gran parte de los años 2000, el principal proveedor fue Argentina, a través de un gasoducto, pero la apertura del terminal de regasificación de gas natural licuado en el puerto de Quintero en 2009 ha permitido diversificar la matriz de proveedores a todo el mundo. En 2011 las reservas se estimaron en 97 970 000 000 de m³. \nEn Chile existen cuatro sistemas eléctricos: el Sistema Interconectado del Norte Grande, el Sistema Interconectado Central, el Sistema Eléctrico de Aysén y el Sistema Eléctrico de Magallanes. En 2008 la producción de electricidad se estimó en 60 280 GWh, principalmente generados por centrales hidroeléctricas y, en menor medida, por termoeléctricas, mientras que el consumo de electricidad llegó a los 56 350 GWh. Además, se importaron 818 GWh en 2009. Sin embargo, existen tratativas para exportar energía eléctrica a Argentina desde el Norte Grande. Pese a la cantidad de electricidad generada por hidroelectricidad, se ha aprovechado menos del 20 % del potencial hídrico del país para evitar la destrucción de sistemas ecológicos por la creación de embalses, como el de Aysén.\nUn hito en la energía hidráulica para la generación de energía eléctrica en Chile es la central hidroeléctrica Chivilingo, diseñada por Thomas Alva Edison y construida en Lota en 1896, convirtiéndose en la primera de su tipo en el país y la segunda de Sudamérica. \nEn el país no existen centrales nucleares, aunque el debate sobre la factibilidad técnica del uso seguro de este tipo de energía se abrió en 2006. A esto se suman algunos planes para instalar centrales de recursos renovables en Chile —como la planta termosolar Pampa Elvira Solar, que abastece a la División Gabriela Mistral de Codelco en Sierra Gorda— y así aprovechar su alto potencial eólico, geotérmico, mareomotriz, solar,  termosolar y undimotriz. Para 2025 se proyecta que el 20 % de la energía comercializada del país provenga de fuentes renovables no convencionales locales.\n\n\n=== Transporte y conectividad ===\n\nDebido a las características geográficas del país, la red de transportes es de vital importancia.\n\nEn cuanto a carreteras, en 2010 Chile contaba con una extensión vial de 77 763,74 km —17 835,57 de tierra, 18 147,42 pavimentados y 32 720,02 de ripio—. Desde mediados de los años 1990, se ha producido el mejoramiento de las vías gracias a las licitaciones que permitieron la construcción de más de 2500 km de autopistas de nivel internacional, destacando gran parte de la Carretera Panamericana, que recorre Chile entre Arica y la isla de Chiloé; las rutas entre Santiago, Valparaíso y el Litoral Central, el acceso norte al Gran Concepción y la red de autopistas urbanas de Santiago, inauguradas entre 2004 y 2006. Otra vía importante es la Carretera Austral, que conecta Aysén con el resto del país, pese a estar cortada en algunos tramos en que se utilizan transbordadores. Los pasos de Chungará-Tambo Quemado y Chacalluta sirven de conexión fronteriza con Bolivia y Perú, respectivamente, mientras que con Argentina existen más de cuarenta a lo largo de la cordillera, siendo el más importante el de Los Libertadores.\nAunque la costa chilena se extiende por 6435 km, la navegación es poco utilizada como medio de transporte de pasajeros salvo en Chiloé y la zona austral, donde sirve como conexión entre las diversas islas. Por otro lado, para Chile es de gran importancia la marina mercante, formada por 48 navíos en 2010, que transporta el 95 % de las exportaciones e importaciones —en 2012, Chile fue el tercer principal usuario del canal de Panamá—. Chile cuenta con 39 puertos —12 estatales y 27 privados—; entre ellos, los principales son, de norte a sur: Huasco, Puerto Ventanas, Valparaíso, San Antonio, Lirquén, San Vicente y Coronel.\n\nEn 2010 el sistema de ferrocarriles chileno contaba con 7082 km de extensión. Las líneas férreas, que antaño cruzaron gran parte del país y fueron su motor de crecimiento, se utilizan principalmente para el transporte de carga hacia los puertos luego de la crisis que vivió este medio de transporte a mediados de los años 1970 y que casi lleva a su extinción. Desde los años 1990, se ha vivido un proceso de recuperación del tren con el restablecimiento de los servicios de pasajeros de la Empresa de los Ferrocarriles del Estado (EFE) entre Santiago y Puerto Montt. Por el contrario, el sistema de ferrocarriles urbanos ha experimentado una expansión en los últimos años con la inauguración de los sistemas Biotrén (1999) y Metro Valparaíso (2005), y la extensión del Metro de Santiago (1975) hasta los 103 km en 2011.\nChile cuenta con 102 helipuertos, 344 aeródromos y 7 aeropuertos. Entre ellos destacan los aeropuertos de Chacalluta en Arica, Diego Aracena en Iquique, Andrés Sabella en Antofagasta, Carriel Sur en Concepción, El Tepual en Puerto Montt, Presidente Ibáñez en Punta Arenas, Mataveri en isla de Pascua, el aeropuerto más remoto del mundo; y Comodoro Arturo Merino Benítez en Santiago (1967), uno de los principales del continente, con un tráfico de 12 105 524 pasajeros en 2011.\n\n\n=== Telecomunicaciones ===\nChile cuenta con un sistema de telecomunicaciones que abarca gran parte del territorio, incluyendo Chile insular y las bases antárticas.\n\nEn 1968 entró en operaciones la estación terrena de comunicación satelital de Longovilo, la primera de su tipo en América Latina, propiedad de la empresa Entel Chile.\nEn 2012 había 3 276 000 líneas de telefonía fija y 24 130 000 abonados a la telefonía móvil. En 2009 Chile se convirtió en el tercer país latinoamericano en alcanzar el 100 % de penetración en telefonía móvil. Asimismo, el consumo de servicios de banda ancha móvil per cápita —incluyendo netbooks, smartphones y tabletas— igualó el promedio de la OCDE. Este fenómeno fue favorecido por las políticas de protección a la libre competencia, la entrada de OMVs al mercado y la portabilidad numérica, entre otros factores.\nSegún el índice de desarrollo humano 2010, en Chile había 32,5 usuarios de Internet por cada cien personas. En 2013 las tasas de penetración de Internet —con 11 546 990 de usuarios (el 66,5 % de la población total)— y de banda ancha —con el 30,9 % de alcance a 2011— estaban entre las más altas de América Latina. En 2014 la integración en Internet del país fue la mayor de Latinoamérica.\nEn 1993 se instaló en Chile el primer servidor web de América Latina. En tanto, el número de sitios web registrados con el dominio de nivel superior geográfico del país —«.cl», creado en 1987— llegó a 474 471 a fines de marzo de 2015. Por otra parte, los internautas chilenos fueron los terceros del mundo que más tiempo dedicaron a las redes sociales en 2011.\n\n\n=== Medios de comunicación ===\n\nLos medios de comunicación masiva tradicionales en Chile son la prensa escrita, la radio y la televisión.\n\nCon orígenes en el primer periódico nacional —Aurora de Chile, cuyo primer número se publicó el 13 de febrero de 1812—, la prensa chilena se concentra primordialmente en dos consorcios periodísticos, Copesa y El Mercurio Sociedad Anónima Periodística, cuyos principales diarios de circulación nacional son, respectivamente, La Tercera y El Mercurio. La edición de Valparaíso de este último es el periódico vigente más antiguo del país y del mundo en lengua española, publicado a partir del 12 de septiembre de 1827. Además, existen diversas publicaciones de circulación regional. Las revistas —semanales, quincenales o mensuales— son de circulación nacional.\nLa primera transmisión oficial de radio en Chile ocurrió en Santiago el 19 de agosto de 1922, en tanto que la primera radioemisora del país, Radio Chilena, se inauguró el 26 de marzo de 1923. Décadas más tarde, inició sus emisiones El Conquistador FM, la primera radio chilena en transmitir en frecuencia modulada el 1 de marzo de 1962. Esta misma estación fue la primera en transmitir en sonido estéreo en 1963. En 2006 se registraron 1490 radioemisoras en el país —175 AM y 1315 FM—, la mayoría de ellas afiliada a la Archi. En 2015, la ley 20810 fijó un mínimo de 20 % de música nacional en las radioemisoras.\nLa televisión es el principal medio de comunicación del país. Su primera transmisión se realizó en Valparaíso el 5 de octubre de 1957 y se masificó a partir de la realización en Chile de la Copa Mundial de Fútbol de 1962. La televisión chilena cuenta con siete estaciones televisivas con cobertura nacional —la estatal Televisión Nacional de Chile (1969) y las privadas UCV Televisión (1957), la más antigua del país, dependiente de la Pontificia Universidad Católica de Valparaíso; Canal 13 (1959), dependiente del Grupo Luksic y de la Pontificia Universidad Católica de Chile; Chilevisión (1960), Mega (1990), La Red (1991) y Telecanal (2005)—, agrupadas en la Anatel, y varias de carácter regional. La televisión chilena ha transmitido en el sistema NTSC, en color desde 1978, en estéreo desde 1985 y en alta definición desde 2009. Sábado gigante (1962-2015), el programa más antiguo en la historia de la televisión chilena, fue certificado por el Libro Guinness de los récords como el «programa de variedades más antiguo de la televisión mundial». \n\n\n== Festividades ==\n\nDe los quince días feriados en Chile, nueve tienen carácter religioso y seis, carácter civil. Otros feriados legales son los domingos y los días en que se llevan a cabo plebiscitos, elecciones presidenciales o parlamentarias y censos oficiales. \n\n\n== Véase también ==\n Portal:Chile. Contenido relacionado con Chile.\nCategoría:Anexos:Chile\n\n\n== Notas y referencias ==\n\n\n=== Notas ===\n\n\n=== Referencias ===\n\n\n== Bibliografía ==\n\n\n== Enlaces externos ==\n\n Wikcionario tiene definiciones y otra información sobre Chile.Wikcionario\n Wikimedia Atlas: Chile\n Wikimedia Commons alberga contenido multimedia sobre ChileCommons.\n Wikinoticias tiene noticias relacionadas con Chile.Wikinoticias\n Wikiquote alberga frases célebres de o sobre Chile. Wikiquote\n Wikisource contiene obras originales de o sobre Chile.Wikisource\n Wikiviajes alberga guías de viajes de o sobre Chile. Wikiviajes\nPágina oficial del país con datos generales\nGobierno de Chile\nServicio Nacional de Turismo (SERNATUR)\nInstituto Nacional de Estadísticas (INE)\nDirección de Bibliotecas, Archivos y Museos (DIBAM)\nComité Olímpico de Chile (COCh)\nMapa interactivo de Chile\n«Nuestro Chile» en el portal educarchile.cl"}}}}